Здравствуйте, уважаемые журналисты здесь, в пресс-центре Таллинна, все заинтересованные наблюдают за нами через онлайн-трансляцию, сегодня шестнадцатое декабря, Таллиннская городская администрация провела свою регулярную сессию, и сегодня перед вами на пресс-конференции городского правителя Михаила Кылварта.
Директор по коммуникации города, с первого января две тысячи двадцать первого года, Керсти Руул, наш хороший знакомый, консультант отдела эпидемиологии Государственной службы здравоохранения Ирина Донченко и руководитель прямой помощи Эстонского общества защиты животных Кайса Камм.
И мы уже сегодня слышали и читали новости, что за сутки появилось пятьсот девяносто новых случаев коронавируса, и поэтому сегодня начинает выступать консультант отдела эпидемиологии Государственной службы здравоохранения Ирина Донченко.
Здравствуйте от имени Государственной службы здравоохранения. Действительно, сегодняшнее число - пятьсот девяносто, что это означает для нас, это означает, что интенсивность заболеваемости по всей Эстонии по-прежнему очень высока, и если мы возьмем эти пятьсот девяносто случаев заболевания, то они составляют десять процентов от общего числа проведенных тестов.
И больше всего случаев было зарегистрировано в Харьюмаа - шестьдесят процентов, в Ида-Вирумаа - четырнадцать процентов и в Тартумаа - восемь процентов.
За последние четырнадцать дней заболеваемость на сто тысяч населения составляет сегодня четыреста семьдесят шесть запятая шестьдесят шесть и она по-прежнему самая высокая, если мы рассмотрим регионы, то самая высокая в Ида-Вирумаа - тысяча пятьдесят три, в Харьюмаа - пятьсот пятьдесят восемь, в Рапламаа - триста семьдесят восемь, на Хийумаа - триста одиннадцать, в Вырумаа - триста семь, в Тартумаа - триста, это так называемая пятерка-шестерка.
Что для нас по-прежнему очень тревожно, это готовность и возможности нашей системы госпитализации, и здесь следует сказать, что на сегодняшний день в госпитале находится 324 пациента, из которых 28 нуждаются в серьезном, то есть интенсивном лечении, и из них 16 находятся на искусственной вентиляции легких, и, к сожалению, за последние сутки ушли из жизни три человека.
Немного подведем итоги предыдущей пятидесятой недели, всего было зарегистрировано 3162 случая, что увеличилось на 8,2 процента по сравнению с предыдущей неделей в абсолютных значениях.
Здесь можно добавить, что если мы рассмотрим тестирование, то примерно одна двенадцатая положительных тестов составляют так называемые тесты на десятый день, то есть когда близкие контакты могут сделать тест на десятый день, мы видим и выявляем еще одну довольно большую группу больных, что очень положительно.
И заболеваемость продолжает расти в десяти округах, в основном в Харьюмаа, Йыгевамаа, Йярвамаа, Ляэне-Вирумаа, Ида-Вирумаа, Пярнумаа, Рапламаа.
Сейчас мы видим такую тенденцию, что заболеваемость с севера начинает снижаться вниз по направлению к югу, то есть из Ида-Вирумаа она идет в сторону Тартумаа, в Вырумаа, что вызывает также внимательное отношение к этим округам.
Места заражения по-прежнему не изменились по сравнению с предыдущими данными, люди чаще заражаются в семейной среде, на работе также есть другие места заражения, из-за чего были введены определенные ограничения и ограничения со стороны Правительства Республики.
Для нас по-прежнему остается проблемой количество случаев, о которых мы не знаем места заражения, на прошлой неделе это число составляло тридцать четыре процента, что снова указывает на то, что у нас по-прежнему высокий риск заражения и болезнь может прийти отовсюду.
И по-прежнему мы регистрируем импортированные случаи заболевания, но к счастью, их количество снижается от недели к неделе, и на прошлой неделе их было шестьдесят один, и в основном эти случаи приходят к нам из России, Финляндии, Швеции и Швеции.
Возрастная структура, поскольку случаи заболевания резко увеличиваются, случаи заболевания возрастными группами увеличиваются во всех возрастных группах.
На прошлой неделе больше всего случаев было в возрасте от шестидесяти до шестидесяти девяти лет, их было семнадцать процентов, от пятидесяти до пятидесяти девяти - тринадцать процентов, от сорока до сорока девяти - двенадцать процентов, положительный момент заключается в том, что на прошлой неделе количество заболевших в возрасте девяносто плюс уменьшилось на четверть.
Мы знаем, что болезнь Covid протекает как с симптомами, так и без них, на прошлой неделе доля больных без симптомов составляла десять процентов, и госпитализации требовали сто восемьдесят семь человек.
Очень важно то, что около восьмидесяти процентов госпитализированных были в возрасте шестидесяти плюс, что указывает на то, что болезнь усиливается и протекает более серьезно у пожилых людей.
По-прежнему у нас есть проблемы с учреждениями социального обслуживания детей, которые по-прежнему являются наиболее уязвимыми рискозонами, и мы провели небольшой анализ, сравнивая четырнадцатидневную заболеваемость на сто тысяч населения как в учреждениях социального обслуживания, так и среди обычного населения, и в учреждениях социального обслуживания среди клиентов старше шестидесяти лет риск заражения выше почти в семь раз.
Опять же, если болезнь попадает в учреждения социального обслуживания, это серьезная проблема.
И, конечно, мы продолжаем повторять, что наша система здравоохранения сейчас находится под очень большой нагрузкой, и мы должны сделать все возможное, чтобы все люди, нуждающиеся в госпитализации, не только больные Covid, но и те, у кого есть другие проблемы, могли получить эту помощь.
Несколько слов о заболеваемости в Харьюмаа. На сегодняшний день четырнадцатидневная заболеваемость на сто тысяч населения составляет пятьсот пятьдесят восемь запятая восемьдесят два.
В Таллинне этот показатель составляет пятьсот девяносто, в городе Локса - тысяча триста тридцать восемь, в городе Маарду - семьсот пятьдесят один.
Но давайте сравним сюда еще Ида-Вирумаа, где этот показатель составляет тысячу пятьдесят три, так что Ида-Вирумаа по-прежнему является нашей наибольшей проблемой.
В Харьюмаа находится под активным наблюдением около семнадцати тысяч человек, из них четырнадцать тысяч - близкие контакты, и более трех тысяч - активные случаи заболевания, и сегодня у нас двадцать четыре активных очага, которые в основном связаны с работой, рабочими местами, семейными очагами, но также есть и учреждения социального обслуживания.
И теперь, что мы должны делать дальше, как мы должны себя вести? Образно говоря, чтобы мы справились с этим кризисом, все очень-очень просто и ясно, все больные должны спокойно пройти болезнь дома.
И все больные в течение этого времени, когда они являются источником инфекции, должны минимизировать свои контакты, чтобы мы избавились от вируса.
Это идеальный мир, к которому мы стремимся, но, конечно, мы, вероятно, не сможем достичь этого на сто процентов.
Но тем не менее, сейчас мы должны все вместе внести свой вклад, чтобы не распространять вирус и помогать тем, кто нуждается в помощи.
И что мы должны продолжать делать? Мы должны соблюдать установленные в стране меры, держать дистанцию, носить маски, ограничивать контакты, избегать мест с большой скоплением людей и мероприятий.
На этот раз откажемся от больших вечеринок и проведем Рождество в основном дома и в узком кругу с теми людьми, с которыми мы общаемся ежедневно.
И мы остаемся как можно больше дома и наслаждаемся прекрасной природой Эстонии, чтобы снизить риск заражения и не передавать инфекцию кому-либо в семье. Желаю всем прекрасного рождественского настроения и оставайтесь здоровыми, спасибо.
Спасибо, доктор Ирина Тонченко и мэр Таллинна Михаил Кылварт взгляды на коронавирус.
И привет от меня. В связи с эпидемиологической ситуацией, начиная с этой недели старшеклассники продолжают обучение на дистанционном обучении, также и ученики начальной школы на дистанционном обучении,
но учебный материал в основном состоит из творческих заданий и такого творческого обучения.
Как было объявлено на прошлой неделе, муниципальные школы Таллинна также предлагают возможность получения услуги продленного дня для учеников начальной школы утром.
По последним данным, эту услугу используют в среднем триста детей по всему Таллинну, то есть есть потребность.
Дистанционное обучение также проводится в муниципальных школах Таллинна. Это означает, что большая часть занятий проходит на дистанции или вообще не проводится.
Но контактное обучение проводится в виде индивидуальных занятий, что также разрешено.
И в детских садах Таллинна ситуация сейчас такая, что около пятидесяти групп находятся в изоляции или карантине.
Также сорок три сотрудника.
Параллельно с организацией текущего учебного процесса школы готовятся к январю в соответствии с различными сценариями.
Управление образования занимается анализом ситуации и подготовкой необходимых ресурсов на случай, если в январе нам придется начать дистанционное обучение.
Конечно, мы надеемся, что такой необходимости не возникнет, но мы должны быть готовыми к этому.
Мы также еще раз обсудили ситуацию с представителями образовательной сферы, включая директоров школ и муниципальных школ, представителей социальной сферы, а также руководителей наших больниц.
Мы продолжаем контролировать ситуацию, но также думаем о том, что нужно дополнительно подготовить на случай ухудшения ситуации.
И также со стороны города мы продолжаем обращаться к гражданам с просьбой соблюдать дистанцию и носить маску на мероприятиях на открытом воздухе.
Несмотря на то, что такое юридическое обязательство отсутствует, это было бы разумно, если мы хотим, чтобы у нас осталась хотя бы такая возможность проводить мероприятия на открытом воздухе на Рождество.
Еще раз большая просьба, это зависит только от нас, как будет развиваться ситуация, не нужно ждать более строгих регуляций со стороны государства, города, чтобы.
Правила предназначены для защиты нас, и мы способны соблюдать эти правила самостоятельно, без кого-либо, кто следит, контролирует и наказывает за их нарушение, и таким образом, еще раз, дистанция и маска актуальны не только в помещениях, но и на улице, особенно на мероприятиях. Спасибо.
Спасибо, господин мэр. На сегодняшнем заседании городского правительства городское правительство назначило директором городской коммуникации. Его представляет мэр Михаил Кылварт.
И на сегодняшнем заседании городского правительства был утвержден новый директор городской службы. Название этой службы - коммуникационная служба.
Служба начинает работу с первого января, но, конечно, городская коммуникация уже работает сейчас и работает постоянно.
У нас также есть руководитель коммуникации, который последний полтора года занимался этой работой и был выбран руководителем коммуникационной службы.
Речь идет о Керсти Рулл и Керсти Рулл сегодня также принимает участие в пресс-конференции, и я передаю ей слово.
Спасибо, господин мэр, Керсти должна быть вам, уважаемые журналисты, очень-очень знакомым человеком, и пусть будет подтверждено, что на самом деле на эту должность был проведен открытый конкурс, и победителем из него вышла Керсти Рулл с первого января, директор по коммуникации города Керсти, ваши приветственные слова в новой скоро наступающей должности.
Спасибо, Айн, за передачу эстафеты.
Я действительно работал над обновлением Коммуникации и Городской медиа в Таллинне более года и решил также подать заявку на должность директора по коммуникации.
Потому что я вижу еще неиспользованные возможности, как можно с помощью коммуникации сделать Таллинн более открытым, дружелюбным, комфортным местом для жизни, таким, каким его представляет стратегия развития Таллинна две тысячи тридцать пять - зеленый город мира.
Открытость и дружелюбие, конечно, не зависят только от коммуникации или усилий городского правительства, а от совместной работы и сотрудничества, в которые вкладываются горожане, гражданские объединения, предприятия и город.
Как профессионалу, безусловно, большая ответственность и вызов руководить коммуникацией такого большого концерна.
Здесь работает около двадцати тысяч человек.
Деятельность этого концерна влияет на повседневную жизнь сотен тысяч людей.
В Таллинне происходят большие изменения в управлении городом, и, конечно, коммуникация играет свою роль в том, как эти изменения начнут работать на самом деле.
В коммуникации Таллинна или городских СМИ эти изменения начались уже осенью две тысячи девятнадцатого года, и мы продолжаем усилия для того, чтобы важные новости города достигали всех людей.
Я благодарю за доверие и постараюсь работать так хорошо, как смогу, спасибо.
Спасибо, директор по коммуникациям города с первого января две тысячи двадцать первого года, Кирсти Руукель.
С неотвратимой силой приближаются Рождество и конец года, тогда устраиваются фейерверки в конце года и другие подходящие мероприятия.
И насмешки сегодня есть как у мэра, так и у представителя общества защиты животных, мэра Михаила Кылварта.
Да, одним из символов нового года традиционно являются фейерверки.
Город устраивал их каждый год, и в этом году, возможно, это мероприятие имеет особое значение.
Во-первых, конечно, нам всем нужны положительные эмоции, которых в последнее время очень мало, и город старается предложить их именно в городской среде.
В то же время мы должны учитывать текущую эпидемиологическую ситуацию, поэтому, конечно, такого традиционного мероприятия на площади Свободы не будет.
И мы хотим разбросать людей, поэтому фейерверк будет проводиться в этом году в разных местах, в разных районах города, почти в каждом районе, кроме Нымме и Кристиине.
На сегодняшний день выбрано шесть мест, где будет проводиться фейерверк, и мы еще раз обращаемся к горожанам, чтобы, если мы хотим, чтобы эти мероприятия проходили, чтобы город организовал фейерверк, то нужно соблюдать дистанцию и носить маску.
В то же время места выбраны таким образом, чтобы была такая возможность, но у нас есть еще одно очень важное обращение к жителям Таллина, что мы организуем фейерверк централизованно в разных местах, надеясь, что люди не начнут организовывать его самостоятельно и не будут стрелять.
Потому что это проблема как для людей, так и для животных, и это ежегодная проблема, и мы должны понимать, что это не экологически безопасно.
И мы очень надеемся, что в этом году это понимание широко распространится среди наших людей, что есть специалисты, которые могут делать это профессионально, и именно поэтому мы это делаем.
Но все частные фейерверки должны быть отменены, чтобы мы пытались защитить друг друга, а также наших маленьких друзей, и я с удовольствием передам слово представителю общества защиты животных.
Спасибо, господин мэр. Да, на пресс-конференции присутствует руководитель прямой помощи Эстонского общества защиты животных Кайса Камм. Так что для вас счастливый новый год немного тревожен. Пожалуйста.
Привет также Эстонскому обществу защиты животных, и я прежде всего очень рад, что с каждым годом все больше говорится о негативном влиянии фейерверков на животных и окружающую среду.
В этой связи я хотел бы выразить большую благодарность Таллинну за организацию такого безопасного фейерверка, и я надеюсь, что это не останется одноразовым мероприятием, и другие города и муниципалитеты последуют его примеру.
Причина, по которой эти фейерверки вызывают такую озабоченность Эстонскому обществу защиты животных, множественна. Во-первых, это не только забота о наших домашних животных, собаках, кошках, но и о городских животных в целом, таких как лошади, птицы.
Но, я думаю, что сначала я хотел бы поговорить о наших домашних животных. Фейерверк вызывает им много неприятностей, потому что он громкий и вызывает иррациональный страх у собак.
Они не знают, как себя вести, они начинают убегать, оцепеневают. Я верю, что если кому-то удастся изучить статистику приюта для животных в Таллинне, то там будет очень много бегающих собак, что может вызвать аварии и просто беспокойство.
Кроме того, есть и наши городские птицы, которые летают очень далеко и не могут вернуться обратно, их запасы пищи истощаются. Мы причиняем им много страданий без всякой на то причины. Поэтому было бы очень хорошо, если бы вы просто пошли на контролируемые места, мы знаем, где это происходит, владельцы животных могут сами следить за тем, где проходят эти фейерверки, и нам не нужно бояться, что они будут производить фейерверки безразборно, когда они выходят на улицу со своей собакой.
Это одна из наших основных проблем.
Спасибо, и, возможно, можно еще добавить, и попросить, если возможно, чтобы родители также следили за своими детьми и не обязательно устраивали свои собственные фейерверки на рождественском вечере и первый день рождества.
Так что, возможно, можно как-то избавиться от этой привычки. Но здесь, вероятно, требуется родительский уход и обучение, что подходит, а что нет.
Но в любом случае, спасибо Кайсе Камм, руководителю прямой помощи Эстонского общества защиты животных. Уважаемые журналисты, у вас есть вопросы для участников нашей пресс-конференции?
Вопросов не вижу, но господин мэр, сегодня у нас запланировано последнее собрание в этом году в пресс-конференц-зале, но мы никогда не исключаем возможности проведения вне плана пресс-конференции после заседания или другого собрания.
Но сегодня мы здесь в последний раз по плану, потому что на следующей неделе городская администрация будет проводить заседание в Ратуше. Мы, вероятно, надеемся, что ситуация с коронавирусом позволит это сделать.
Да, спасибо. Действительно, наступает прекрасное время Рождества и Нового года.
Также возникает традиционное желание сделать обзор, сделать выводы и поделиться планами на следующий год.
Но то, что я хочу подтвердить от имени города, от имени городской администрации, это то, что наша повседневная работа не прекращается даже в праздничное время.
Поэтому сегодня есть особая необходимость постоянно следить за ситуацией и при необходимости принимать оперативные решения, прежде всего, исходя из текущей ситуации.
Но мы готовы делать это ежедневно. Я думаю, что мы знаем, что нам нужно делать. И, независимо от того, как будет развиваться ситуация, мы можем подтвердить от имени города, что мы готовы к различным сценариям.
Мы готовы поддерживать и помогать горожанам при необходимости, и у нас также есть уверенность, что мы справимся в любом случае.
И я думаю, что эта вера не просто эмоция. Эта вера - это также очень сильная энергия и энергетика, которая у нас есть.
Потому что мы знаем, что нам нужно делать. Мы готовы действовать и надеемся и призываем наших людей, жителей Таллина и всех жителей Эстонии.
Относиться к текущей ситуации так же. Да, это не хорошо, это трудно, но мы справимся, если сами этого захотим, если поймем, что от нас зависит, как будет развиваться эта ситуация, и каждый берет на себя соответствующую ответственность, не только руководители, но и каждый гражданин.
Уже сейчас я хотел бы пожелать всем спокойных Рождественских праздников и на этот раз спокойного Нового года, чтобы на этот раз он был очень спокойным.
И мы собираем силы, чтобы быть готовыми к вызовам следующего года, которых будет много, и не только связанных с коронавирусным кризисом.
Но еще раз, я верю, я уверен, что вместе мы справимся. Спасибо.
Спасибо, мэр Михаил Кылварт, спасибо всем участникам пресс-конференции. Теперь время для интервью, хорошего дня и оставайтесь здоровыми.
