Здравствуйте вечером, в программе "Актуальная камера" во вторник двадцать второго декабря.
У вакцины Pfizer-BioNTech, первой прибывшей в Эстонию, нет серьезных побочных эффектов, но могут возникать реакции.
Вакцинировать нельзя людей, которые в данный момент очень болеют, имеют высокую температуру или какое-либо острое инфекционное заболевание.
Главный режиссер Таллиннского городского театра Эльмо Нюганен уходит в отставку в конце сезона.
И в порт Палдиск прибыло сто военных транспортных средств.
Они имеют значительное значение, так как они гораздо дешевле новых автомобилей.
Подведем итоги дня. Принцип работы вакцины Pfizer-BioNTech, первой прибывшей в Эстонию, является совершенно новым.
По словам медицинского консультанта Медицинского управления Алара Ирси, она вызывает реакции после вакцинации, но серьезные побочные эффекты практически отсутствуют.
Эстония ожидает свою первую партию вакцины от коронавируса уже на этой неделе, когда должна прибыть вакцина Pfizer-BioNTech, первая получившая разрешение на продажу в Европе.
Это новый тип вакцины, принцип работы которой отличается от предыдущих.
Если в текущих вакцинах пытаются ввести в организм человека ослабленный возбудитель болезни, мертвый возбудитель болезни или какой-либо компонент возбудителя болезни, то в этих вакцинах вводится такая биомолекула, которая сигнализирует клеткам организма производить один компонент вирусного белка, который не является вирусом и не наносит вреда,
но информирует иммунной системе организма, что нужно бороться с таким внешним врагом.
Исследования показывают, что эта вакцина защищает людей от симптоматического заражения коронавирусом.
Способна ли она предотвратить распространение вируса и предотвратить бессимптомные случаи заболевания, это мы еще должны выяснить.
Через неделю после получения первой дозы вакцины в организме возникает частичная защита, через двадцать один день необходимо сделать вторую инъекцию, и обещанная иммунность появляется через семь дней после второй инъекции.
По словам Ирси, вакцина очень эффективна, она позволяет предотвратить девять из десяти потенциальных заболеваний.
Так как это очень эффективная вакцина, она вызывает достаточно много реакций после вакцинации, поэтому боль в месте укола является очень распространенной, а общие реакции, такие как усталость или изменение самочувствия, которые длится один-два дня, также являются довольно распространенными.
Тяжелые побочные эффекты практически не встречаются, например, в Америке, где на сегодняшний день привито двести семьдесят тысяч человек, возникло шесть серьезных реакций, из которых две были быстрыми аллергическими реакциями, поэтому рекомендуется людям оставаться на месте наблюдения не менее пятнадцати минут после вакцинации.
Вакцину Соединенных Штатов нельзя вводить людям, у которых ранее была известна повышенная чувствительность к одному из компонентов вакцины, эти компоненты известны врачам, занимающимся вакцинацией, по словам Йырси.
Нельзя прививать людей, которые в данный момент очень болеют, с высокой температурой, с каким-либо острым инфекционным заболеванием, например, с обычным простудным заболеванием или, следовательно, если человек подозревает, что переболел Covid-19, это не является противопоказанием.
Нельзя пока сказать, должны ли те, кто был привит в декабре, получать новую прививку уже летом.
По словам Хирси, сейчас доказано, что иммунный ответ сохраняется как минимум три месяца. Ожидается, что новая вакцина будет иметь относительно длительный эффект, пока идут исследования.
Производители лекарств и Moderna испытывают свои вакцины против быстро распространяющегося штамма коронавируса в Великобритании.
Глава BioNTech, работающего с Pfizer, Угур Чахин, сказал, что для точного определения потребуется две недели, но научно говоря, очень вероятно, что вакцина справится с новым штаммом вируса.
По словам Чахина, известно, что вирус имеет девять мутаций. Moderna также проводит испытания, но ожидает, что вакцина сможет защитить от нового штамма.
За последние сутки в Эстонии было выявлено пятьсот шестьдесят семь положительных случаев коронавируса, из них триста шестьдесят два в Харьюмаа. Всего было проанализировано пять тысяч шестьсот восемьдесят семь тестов на коронавирус, так что первичных положительных тестов было десятая часть.
По утренним данным в больнице находятся триста шестьдесят два пациента с Covid-19, за сутки умерло шесть зараженных, самому молодому было шестьдесят четыре года.
Всего в Эстонии умерло сто восемьдесят семь зараженных коронавирусом.
Свежие результаты исследования по мониторингу коронавируса Тартуского университета показывают, что распространение вируса широкое, но количество носителей вируса остается примерно на том же уровне, что и несколько недель назад.
Вероятно, эти меры, введенные в ноябре, такие как обязательное ношение масок и соблюдение дистанции, оказывают определенное влияние, то есть, если удается соблюдать эти правила, возможно, даже немного лучше, то, кажется, дополнительных ограничений не потребуется.
Но мы не можем предсказать, как люди будут вести себя в праздничное время, так как праздники являются местами риска.
Количество пациентов с коронавирусом в латвийской больнице достигло тысячи, поэтому плановое лечение будет приостановлено на две недели.
Правительство Латвии запретило проведение фейерверков на Новый год и обязывает всех, начиная с семилетнего возраста, носить маски на туристических тропах и природных объектах, если там собирается больше людей.
В то же время в Латвии начнут частично компенсировать проживание в отелях во время карантина или изоляции, а также при легких симптомах болезни, чтобы предотвратить заражение членов семьи.
Премьер-министр Кристьянис Карингс рекомендует всем готовиться к строгим ограничениям передвижения, если заболеваемость не снизится на следующей неделе.
В первой фазе вакцинация в Латвии будет проведена для пяти тысяч медицинских работников, для этого будут созданы кабинеты в десятках больниц.
Главный режиссер Таллиннского городского театра Эльмо Нюганен объявил, что текущий сезон станет его последним, и в конце сезона, летом две тысячи двадцать первого года, он закончит свою работу в качестве главного режиссера городского театра.
Нюганен руководил театром с девяносто второго года.
Параллельно с новым главным режиссером будет искаться новый директор театра, так как весной заканчивается контракт нынешнего директора Линнатеатра Райво Пылдмаа.
На вопрос, будет ли нынешний директор кандидатировать на новый срок, он сегодня еще не смог ответить.
Театру в любом случае предстоит большое время перемен, так как в феврале уходит из должности главный художник Кристьян Суйтс.
Самому Эльмо Нюганену нам не удалось получить комментарий перед камерой сегодня.
По словам директора Линнатеатра Райво Пылдмаа, сегодняшнее объявление не было неожиданным для театра.
Это все же обсуждаемая внутри театра тема, и такие важные изменения в жизни театра не делаются внезапно, они долго готовятся.
Кем же они были долго готовлены?
Всеми нами, работа в театре - это командная работа, особенно работа репертуарного театра, и все такие важные решения обсуждаются между собой.
Инициатива об отставке скорее пришла от самого Эльмо Нюганена?
Ну, люди сами принимают такие решения, Эльмо сам пришел к этому решению, но, ну, в фоне есть то, что мы работали здесь довольно долго, и нужно освободить место для нового поколения.
Каким был этот Линнатеатр с Эльмо Нюганеном?
Ну, это было действительно замечательное время для этого театра, это целая эпоха, один важный этап в жизни театра завершается и открывает возможность для следующих важных этапов.
Россия вызвала посла Германии, Франции и Швеции, чтобы сообщить им о расширении списка запрещенных лиц.
Министерство иностранных дел России не разглашало, включены ли в список должностные лица Европейского союза, которым запрещен въезд в страну.
Они только заявили, что это ответные меры на санкции Европейского союза. Великобритания и другие государства Европейского союза в октябре ввели санкции против российских должностных лиц в связи с отравлением оппозиционного политика Алексея Навального.
Однако пресс-секретарь Кремля обвинил оппозиционного политика в манипуляциях после того, как Навальный опубликовал на своем сайте аудиозаписи разговоров с агентом ФСБ, связанными с отравлением.
Великобритания и Франция продолжают переговоры о снятии запрета на торговлю и транспорт, введенного Парижем, заявил министр внутренних дел Великобритании Брит Пэтэлл.
По мнению министра, открытие торговли в интересах обеих стран.
Франция ввела запрет после обнародования нового штамма коронавируса.
По данным британского телевидения, соседние страны объявят о соглашении завтра.
По одной из версий, будет проведено массовое тестирование водителей грузовиков, чтобы товары могли быть доставлены к Рождеству.
Великобритания и Европейский союз сократили разногласия по вопросу доступа к рыбным ресурсам,
но это лишь часть более широкой проблемы, которая остается нерешенной в вопросе рыбных ресурсов, сообщили источники Европейского союза.
Главный переговорщик Европейского союза Мишель Барние дал обзор переговоров о торговых отношениях перед посольствами государств-членов Европейского союза.
Великобритания покидает единый рынок и таможенный союз 31 декабря, и если соглашение не будет достигнуто до этого времени, будут введены таможенные пошлины в соответствии с правилами Всемирной торговой организации.
В Ереване, столице Армении, более двадцати пяти тысяч человек вышли на улицы протестовать против премьера Никола Пашиняна.
Протестующие обвиняли премьера в предательстве у здания парламента,
так как он заключил перемирие с Азербайджаном.
В результате перемирия Армения утратила контроль над Нагорным Карабахом и отступила из еще четырех оккупированных регионов, принадлежавших Азербайджану.
Власти Воронежской области в России решили снять памятник, установленный четыре дня назад.
По легенде, Альянка создала деревню Новая Альянка двести пятьдесят лет назад.
Однако двухметровая металлическая женщина, открытая с праздничными церемониями 18 декабря, вызвала бурю негодования в социальных сетях, так как ее считают ужасной.
Некоторые шутники даже назвали металлическую Альянку памятником всему году.
Сегодня в порт Палдиски прибыло сто автомобилей, закупленных Центром инвестиций в оборону.
Это часть поставки на сумму два миллиона евро. В прошлом году в Эстонию уже поступили грузовики и запчасти на сумму одного миллиона евро.
Восемьдесят машин прибыли из двухсот стран, а двадцать прицепов и контейнеров прибыли сегодня из Голландии. Все в хорошем состоянии, но бывшие в употреблении.
Покупка подержанной техники для транспортных средств является очень разумной, потому что мы используем эту технику довольно мало интенсивно, и более разумно потратить ограниченные ресурсы налогоплательщика на более эффективное оружие, которое играет гораздо более важную роль на поле боя.
Но использованный не означает плохой. Средний возраст автомобилей - двадцать лет, но они могут свободно служить еще пятнадцать лет.
Они находятся в хорошем состоянии, когда мы покупаем их у союзников, но значительное значение имеет то, что они, они намного дешевле новых автомобилей, например, в случае этого автопарка, который мы получили сегодня из Голландии на восемьдесят машин, мы сэкономили около одного миллиона шестьсот тысяч евро просто потому, что мы купили их подержанными.
Обслуживание и ремонт колесной техники осуществляют эстонские компании, что позволяет вложить деньги, выделенные на оборону, обратно в эстонскую экономику. Хорошо также то, что резервистам не нужно переучиваться с приходом новых автомобилей, потому что это та же платформа, которая уже используется в армии. Но скоро придется приобретать новую технику.
Покупка подержанной техники у союзников становится все сложнее и сложнее именно потому, что союзники переориентировали свои приоритеты и оценили, что им сейчас нужна техника больше, чем они думали десять лет назад, и будущее, безусловно, предполагает, что мы будем покупать все больше новых автомобилей, потому что у нас больше нет другого выбора.
С начала следующего года во всей Европейской Союзе вступает в силу требование к электронной торговле о покупке и более безопасной аутентификации, что фактически означает, что для оплаты нужно аутентифицироваться в интернет-банке, что уже работает в Эстонии много лет, но поскольку не все страны переходят на новую систему одновременно, возможны проблемы с платежами при покупке в других европейских интернет-магазинах в начале года.
Для эстонского онлайн-покупателя в новой системе ничего нового нет.
Если мы здесь в Эстонии привыкли делать платеж через интернет-банк или совершать платежи с помощью карты, то в любом случае, какой бы способ оплаты мы ни выбрали, нас направляют для аутентификации в интернет-банк, и там, в интернет-банке, я фактически подтверждаю этот способ оплаты, в принципе то же самое распространяется теперь на всю Европу обязательным порядком.
Целью новой системы является предотвращение распространения мошенничества с использованием карт в Интернете и в будущем внедрение новых способов аутентификации, таких как биометрическая аутентификация или аутентификация с помощью приложения.
Однако в начале нового года могут возникнуть проблемы с оплатой при покупке в других европейских интернет-магазинах.
В нескольких странах местные контролирующие органы предоставили дополнительное время в контексте местного рынка, что означает, что введение новых требований не происходит одновременно везде.
Если иностранный интернет-магазин не внедряет новую систему аутентификации, но Эстония требует ее в соответствии с европейской директивой, возникает сбой.
Обычно это означает, что платеж не проходит, и в таком случае это в принципе означает, что продавец еще не готов предлагать платежи на основе нового решения, и тогда фактически нужно договориться с продавцом о каких-то альтернативных способах оплаты.
Страны с большим объемом электронной торговли, такие как Италия и Германия, вводят дополнительный переходный период в несколько месяцев.
На открытой площади Теллискиви и на первом этаже фотоцентра можно увидеть фотовыставку детей, выросших в военных зонах, от Боби Сигала.
Автор фотографий, американец Боби Сигал, является предпринимателем, общественным деятелем, филантропом и фотографом.
Последние двадцать лет он жил и работал в общинах, пострадавших от конфликтов и бедности, по всему миру.
В результате этих путешествий были сделаны фотографии для этой выставки.
Он надеется, что своими фотографиями он сможет увеличить осведомленность о последствиях вооруженных конфликтов и проблемах пострадавших общин.
Фотограф пытался запечатлеть в глазах детей, выросших в среде насилия и несправедливости, не только отчаяние и страдание, но и надежду.
Название выставки, "Invisable Sun" или "Невидимое солнце", символизирует потребность и право этих детей на надежду.
Выставка будет открыта на первом этаже фотоцентра до 21 февраля и на открытой галерее Теллискиви до 7 марта.
Теперь Вероника Уйбо расскажет о погоде.
Добрый вечер, у нас все еще сохраняется влажность и серый туман, потому что атлантические циклоны завоевали Западную Европу.
Один тандем простирается от побережья Норвегии до проливов Дании, другой приближается к Пискайскому заливу.
В России по-прежнему находится мощная антициклон, а Прибалтийские страны оказались на границе двух циклонов и обошлись без значительных осадков сегодня.
Завтра циклон будет двигаться дальше от проливов Дании к Ботническому заливу и усилит юго-восточный и южный ветер к вечеру, циклонический фронт с осадками пройдет через Балтийское море.
На островах начнется дождь в виде моросящего дождя и движется на материк, а к полуночи повсюду превратится в мокрый снег и слякоть.
Таким образом, ночью дождь распространяется с островов по всей стране, идет сильный снег и слякоть, а на островах - слякоть и дождь.
Ветер преимущественно юго-восточный, от пяти до двенадцати метров в секунду, на побережье до пятнадцати метров, а на островах до восемнадцати метров в секунду до полуночи.
Температура будет около минус двух градусов на востоке, от плюс одного до плюс трех на западе и плюс трех на островах.
И дороги местами скользкие.
Утром дождь станет мокрым на островах и на западном побережье материка, а на внутренних районах материка идет сильный снег и слякоть.
Ветер дует с юга и юго-востока, на островах поворачивает на юго-запад, от четырех до десяти метров в секунду, на побережье порывами до четырнадцати метров в секунду.
Температура будет колебаться от минус одного до плюс трех градусов.
И также весь день будет преимущественно облачно, к вечеру более интенсивные осадки отступят на восток, а в отдельных местах будет моросить дождь.
На восточной границе Эстонии будет идти слякоть.
Ветер повернется с юго-востока и юга на юго-запад, на островах и на побережье также на запад, от пяти до одиннадцати метров в секунду, на побережье порывами до пятнадцати метров в секунду.
Температура поднимется до плюс четырех градусов на материке, до плюс шести градусов на побережье.
На материке дороги местами все еще скользкие.
Рождественский вечер будет облачным и теплым, в некоторых местах с небольшими осадками.
Температура будет в основном выше нуля и к вечеру опустится около нуля градусов.
В пятницу будет облачно, иногда будет идти слякоть и снег, к субботе станет немного прохладнее и местами будет идти слабый снег, в воскресенье на островах снова добавится слякоть и дождь.
Так что на этих Рождествах нужно найти другое занятие вместо катания на санках.
Но мы хотим предложить вам что-то светлое в конце передачи, давайте поговорим о семье, живущей в городе Выру, у которой в доме более трех тысяч восьмисот предметов с изображением ангелов или фей.
Их Музей ангелов, открытый два года назад, получил еще одну ценную вещь.
В Музее ангелов скоро станет ясно, что персонажи с птичьими крыльями - это ангелы, а с бабочьими крыльями - изображения фей.
Самая старая рождественская игрушка в музее была подарена семьей коллекционера, которая живет в Тарту и теперь подарила ее Выру Ангельскому дому.
В этом году мне подарили самую редкую и старую игрушку с ангелом, которая старше ста лет, она стеклянная, и внутри этого стеклянного шара есть еще один стеклянный шар с изображением ангела.
Хозяйка Ангельского дома знает, почему в наше время ангелы изображаются в основном женщинами или детьми.
Кто-то спросил, почему именно женщины, ведь почти все мужчины, и я сказал, что, должно быть, в мире должен быть баланс, женская красота заметна и женскую красоту больше ценят, у мужчин есть такой разум и сила, а значит у женщин есть нежность и красота, говорят так, что дети приходят на свет как ангелы, но они теряют крылья, и их ангел-хранитель - мать на земле.
Представьте, сколько материала нужно для украшения несколькомесячного ребенка. Хороший вечер.
