Добрый вечер, уважаемые зрители, передача "Актуальная камера" в конце недели восьмого ноября.
В День отцов титул "Отца года" получил ученый-иктиолог Арво Тувикене, отец четырех детей.
Интересуйтесь делами и направлениями детей, и еще одна важная вещь - любите, уважайте матерей детей и позволяйте этому проявиться и у детей.
Избранный президент США Джо Байден обещал в своей победной речи снова объединить Америку.
"Пробел в законе не позволяет несовершеннолетним до 18 лет самостоятельно обращаться за психиатрической помощью без разрешения родителей, хотя верхушка власти неоднократно подтверждала необходимость изменения закона, молодые люди все равно продолжают оставаться без помощи каждый месяц.
В настоящее время никто не запрещает кому-либо надевать маску, пожалуйста, люди, надевайте маску, действительно ли это должен сказать вам Юрий Ратас?
Избранный президент США Джо Байден обещал в своей победной речи снова объединить страну, сказав, что наступило время исцеления.
В нескольких крупных городах американцы вышли на улицы, чтобы отпраздновать.
Поддержатели президента Дональда Трампа, однако, по-прежнему считают, что выборный процесс был нечестным.
Недавно избранный президент США Джо Байден произнес победную речь в своем родном штате Делавэр, где сказал, что американцы высказались и привели его к ясной победе.
Люди вышли на улицы по всей стране и остались там до поздней ночи.
Здесь, в городе Филадельфия, который привлекал внимание всю неделю как столица штата Пенсильвания, сторонники Джо Байдена собрались, чтобы отпраздновать.
Поддержатели Дональда Трампа собрали плакаты, установленные для митингов, у центра подсчета голосов в Филадельфии.
Поддержатели Трампа обещали продолжать митинговать в следующие дни.
Теперь, каковы настроения на следующий день после высказывания будущего президента, находясь посреди событий, Мария-Анн Рохемя.
Добрый вечер, я сейчас нахожусь у центра подсчета голосов в городе Филадельфия, штат Пенсильвания, и именно этот штат и этот район были решающими для победы недавно избранного президента Джо Байдена.
За моей спиной собралась небольшая группа сторонников президента Дональда Трампа, хотя их здесь не так много, как несколько дней назад, их сообщение остается то же самое.
Они считают, что в выборном процессе были несоответствия, они считают, что это нечестно, и они заявили, что намерены оставаться здесь, даже в маленьких группах, пока все голоса не будут подсчитаны и не пройдут судебные процессы и различные судебные споры.
Настроение здесь немного спокойнее, чем несколько дней назад, но если вы слышите, то все еще есть крики, сторонники Джо Байдена кричат что-то сторонникам Трампа, они отвечают, но на самом деле из этого напряженного шара воздуха немного выпустили.
Спасибо, Марион. Лидеры Европейского союза поздравили следующего президента Соединенных Штатов Джо Байдена, по словам Ангелы Меркель и Эммануэля Макрона, перед Байденом стоят большие вызовы.
Лидеры Европейского союза отправили вчера вечером Джо Байдену свои искренние поздравления, многие из них сделали это в Twitter. Канцлер Германии Ангела Меркель пожелала Байдену удачи и успеха, отдельно поздравила первую женщину-вице-президента США Камалу Харрис.
По мнению Меркель, трансатлантическое сотрудничество является необходимым для преодоления больших вызовов нашего времени.
По словам президента Франции Эммануэля Макрона, Европе предстоит много работы, чтобы преодолеть сегодняшние вызовы.
О больших вызовах говорил и президент Европейской комиссии Урсула фон дер Ляйен.
Стратегические поздравления Байдену от европейских лидеров были сделаны скоординированно вчера в восемь часов по эстонскому времени, чтобы избежать возможного недовольства действующего президента Дональда Трампа.
Генеральный секретарь НАТО Йенс Столтенберг также пожелал удачи Байдену и вице-президенту Харрису. По словам Столтенберга, он знает Байдена как большого сторонника НАТО и уже ждет сотрудничества с ним.
Премьер-министр Великобритании Борис Джонсон также положительно отнесся к победе Байдена.
Министр финансов и председатель партии EKRE Мартин Хельме и министр внутренних дел Март Хельме выразили сомнения в честности президентских выборов в США в сегодняшнем радиоинтервью, считая, что президент Дональд Трамп проиграл выборы из-за подлога.
Март Хельме сказал, что Джо Байден и его сын Хантер Байден - коррумпированные типы, и за победой Байдена стоит теневое государство.
В ответ на это премьер-министр Юри Ратас опубликовал пост в Facebook, в котором осудил высказывания Хельме.
Мартин Хельме, будучи лидером партии и министром финансов Эстонской Республики, должен понимать, что США являются нашим самым важным союзником и незаменимым стратегическим партнером как для Эстонии, так и для Европейского союза.
Март Хельме, как министр внутренних дел, также должен хорошо знать, что предъявление серьезных обвинений без доказательств недопустимо.
Написал премьер-министр Ратас.
Президент Керсти Кальюлайд намерена созвать Совет по обороне в ближайшие дни в связи с сегодняшними заявлениями министра внутренних дел и министра финансов.
Большинство экспертов по вопросам безопасности эстонских партий считают, что внешняя политика Джо Байдена благоприятна для нашего региона.
Я считаю, что сущность позиции Соединенных Штатов в противостоянии агрессии России и продолжении санкций, безусловно, сохранится, и, безусловно, мы можем иметь в виду, что и предыдущие шаги Байдена, и его риторика в избирательной кампании говорят о том, что он определенно придает важность защите стран Балтии и способностям НАТО.
Я думаю, что не будет больших изменений в отношениях между США и Эстонией, которые всегда были хорошими, независимо от президента любой из партий.
Самым важным аспектом победы Байдена является то, что у Америки есть возможность восстановить свою репутацию надежного элитарного лидера свободного мира.
Однозначно, это месть старых элит Вашингтона, потому что они собрали огромные суммы против Трампа, утверждается, что сумма была в четыре раза больше, Джордж Сорос давно обещал свергнуть Трампа.
Блумберг вложил огромные суммы против Трампа, Трамп обещал "проветрить" старые элиты Вашингтона, для нас самой важной темой является безопасность, для нас Америка - наш главный союзник, и я думаю, что и Трамп, и Байден являются очень хорошими союзниками в области безопасности.
Очень тревожно также то, что, подобно так называемому речевому стилю Трампа, теперь снова у власти коммунисты или, или, или, короче говоря, продолжается ярлыкование, что это не останется без последствий, что Байден победил, будто бы обманывая или фальсифицируя выборы, и это поддерживается, в том числе, например, нашими политиками-лидерами правящей партии.
За последние сутки в Эстонии было выявлено 192 носителя коронавируса, было взято 2 119 проб.
За последние четырнадцать дней заболеваемость на сто тысяч человек составляет 129, а доля положительных результатов среди взятых проб составляет 6,5 процента.
По данным регистра населения, больше всего зараженных добавилось в Харьюмаа и Ида-Вирумаа - 90 и 69 соответственно.
В других областях добавилось значительно меньше, по утренним данным в больнице находится 55 пациентов с Covid-19, из них 4 на искусственной вентиляции легких.
Вчера от коронавируса умерли два человека - 87-летняя и 75-летняя женщины.
В своей благодарственной речи в Концертном зале "Эстония" годовой отец Арво Тувикене обратил внимание политиков на то, как сохранить жизнь в эстонских сельских районах.
Арво Тувикене, отец четырех детей, является одним из самых известных эстонских исследователей рыбы.
Отец проводит долгие дни, ему не дарят дополнительных часов, как хорошо, что остаются хорошие дети, хорошие отцы, чтобы заботиться о доме.
В своей речи в День отца премьер-министр Юри Ратас рассказал о том, как он спрашивает совета и уроков у своего отца или дедушки.
Ратас добавил, что важно также думать о тех, у кого не было отца, с кем быть другом.
Наш общий долг в обществе, в повседневной жизни, в политике и в наших делах - прилагать все усилия, чтобы они всегда чувствовали заботу, поддержку и понимание со стороны всех нас.
Годовой отец Тиит, ученый и отец четырех детей Арво Тувикене - именно такой человек, который распространяет тепло на всех.
Его хвалят члены семьи, друзья, коллеги и подопечные.
Сын Микк говорит, что его отец - образец отца, который вдохновляет детей действовать и принимать решения, а также учит быть ответственными.
Он очень сердечный, очень-очень сердечный человек, и он также очень интересный человек, его истории очень интересно слушать.
Арво Тувикене занимается научной работой сорок три года, кроме того, он занимается популяризацией науки и играет на первом кларнете в духовом оркестре Пуккпилли в Тарту и Эльва музыкальной школе.
На научную работу и популяризацию науки остается время, которое остается после детей.
Мы спросили отца года, какой совет он дал бы тем, кто только что стал отцом.
Очень важно проявлять интерес к делам и направлениям детей, и еще одна важная вещь - любить, уважать матерей детей и позволить этому также проявиться перед детьми.
Арво Тувикене сказал в благодарственной речи, что большую часть жизни он жил на окраине и был там счастлив.
Поэтому он хочет привлечь внимание государства и местных властей к тому, чтобы сохранять и развивать качество жизни в сельских районах.
Для этого следует сохранять сельские школы, так как школа является основой местной жизни, добавил он.
Если школы нет, то, конечно, дети уезжают из этого района, и это не секрет, что родители уезжают за ними.
Также быстрый интернет должен достигать деревенских домов, чтобы сохранить сельскую жизнь, добавил Арво Тувикене.
Возможно, жители старого города Таллинна уже несколько лет не могут спать так спокойно, как сейчас, страх перед коронавирусом и ограничение продажи алкоголя, начинающееся в полночь, отпугнули весельчаков с улиц старого города.
Сейчас одиннадцать часов вечера, субботний вечер, и должно быть самое горячее время для вечеринок в столице, потому что через час запрещена продажа алкоголя.
Мы находимся на улице Суур-Карья, которая должна быть одной из любимых улиц для вечеринок в Таллинне, но теперь на улице нет больше весельчаков.
Юри, который пришел в старый город в субботнюю ночь, говорит, что страх перед коронавирусом отпугнул весельчаков, если раньше они собирались там с друзьями, то теперь это можно сделать дома, только молодежные компании продолжают веселиться возле музея, как и раньше.
Пожалуйста, пожалуйста, ничего не происходит.
Жаль, жаль, что старый город умирает, медленно умирает.
Раймиссон из Риги, останавливаясь неподалеку от старого города, наблюдал за ночной жизнью Таллинна в выходные три месяца, и когда полночь наступает, краны с алкоголем закрываются, вечеринка заканчивается.
По словам Юри, Старый город настолько уныл и пуст, что когда он пытался в субботний вечер дарить проходящим женщинам белые розы, на улице Виру было так мало движения, что за полчаса рабочего времени ему удалось подарить восемь из двадцати роз.
По словам Максима Соколова, владельца нескольких передних двориков, с одной стороны, он понимает цель введенных ограничений, но они нанесли серьезный удар как обороту, так и числу посетителей.
По словам Евгения, таксиста, который ожидал клиентов около полуночи возле Голливуда или Клуба Работы, ночная жизнь в Старом городе исчезла сразу же после введения ночного ограничения на алкоголь.
С тех пор работа таксиста далека от золотой, в эту пятницу он работал с восьми вечера до четырех утра, и клиентов было всего четыре.
Старый город еще не полностью пуст, жизнь есть, но мы уже не живем.
Неделя подходит к концу, посмотрим, какие были главные события.
Мои опыты в области окружающей среды были очень интенсивными за время работы советником в этой области, все окружающие министерства и окружающие вопросы были на моем столе, в Министерстве финансов, в качестве советника министра финансов.
Ситуация в Эстонии критическая, и мы явно движемся в сторону кризиса в области здравоохранения.
На следующей неделе Комитет по социальным вопросам Рийгикогу снова обсудит закон о предоставлении психиатрической помощи.
Психиатры - единственные специалисты, доступ к которым требует разрешения родителей для лиц младше восемнадцати лет.
Специалисты, привлеченные к работе комитета, неоднократно подчеркивали необходимость изменения закона.
Аве Х. спросила, почему изменения застряли в Рийгикогу.
Пробел в законе не позволяет молодым людям младше восемнадцати лет обращаться за психиатрической помощью без разрешения родителей.
Хотя верхушка власти неоднократно заявляла о необходимости изменения закона, молодые люди все равно остаются без помощи каждый месяц.
Молодым людям должна быть возможность искать помощь всегда, независимо от мнения их родственников, то есть недоверие к поиску помощи в психических проблемах не исчезло во всех семьях.
Текущий закон в основном исходит из ситуации, что у всех детей есть поддерживающие родители, функционирующая семья, которая может поддержать своего ребенка и принимать решения за него, к сожалению, на практике я вижу, что это не так, что все родители либо не умеют, либо по какой-то причине не хотят заниматься проблемами своего ребенка, если у него нет необходимых навыков, ему самому нужна помощь или даже он сам является причиной проблем своего ребенка.
В комитете по социальным вопросам Рийгикогу эту тему обсуждали шесть раз. Различные аспекты проблемы объясняли специалисты, представители тридцати шести организаций, также подписали обращение, объясняющее важность изменения закона.
Прошло полтора года, когда омбудсмен обратил внимание государства на то, что это небольшое изменение закона будет справедливым и необходимым для молодежи.
Сегодня мы находимся в ситуации, когда комитет по социальным вопросам Рийгикогу рассматривает эту тему уже почти год, включая поддержку этого небольшого изменения закона Министерством образования, Министерством юстиции, Министерством социального обеспечения, очень громко, включая премьер-министра и министра социального обеспечения. И мы все еще рассматриваем и не можем принять его.
То, что изначально казалось небольшим и простым изменением закона, превратилось в принципиальное противостояние. Член партии EKRE, Урмас Эспенберг, член комитета по социальным вопросам, говорит, что теоретически они согласны, что молодые люди могут попасть к психиатру без разрешения родителей в исключительных случаях. Но на практике не удается достичь соглашения. Два исключительных случая, когда молодой человек может обратиться к психиатру без родителей, - это отсутствие опекуна или семейное насилие, по словам Эспенберга.
Я, конечно, не согласен с тем, что все начнут ходить к психиатрам по своему желанию, так что каждый ребенок, пусть он сначала пойдет на консультацию к психологу, а потом психолог посмотрит, что делать дальше.
Чего боятся противники изменений закона? Не доверяют ли они молодым или специалистам, таким как психиатры?
Эспенберг называет основными причинами необходимость сотрудничать с семьей, страх того, что молодым людям будут назначать слишком сильные лекарства, а также страх того, что психические проблемы станут модными или что молодые люди начнут продавать назначенные лекарства на черном рынке.
Молодые люди склонны пробовать разные вещи, и когда начинается разговор о том, что теперь все могут идти, то начинается разговор о антидепрессантах, и, возможно, они начнут продавать их друг другу.
Психиатр опровергает опасения противников изменений закона, задача и компетенция врача - оценить состояние пациента и действовать соответственно.
Врач всегда должен видеть сквозь эти ситуации, чтобы понять, с какими мотивами люди приходят и как используют лекарства, то есть есть правила, которые, следуя которым, мы предотвращаем большинство этих проблем.
По мнению специалистов в области медицины и работы с молодежью, проблема серьезная и требует действий.
Обратился к тринадцати молодежным работникам из четырех разных учреждений, занимающихся работой с молодежью, и треть из них фактически сталкивались с ситуацией, когда у ребенка была потребность в психиатрической помощи, но из-за ответа родителей она не была найдена.
Я также спросил их о случаях, истории, мягко говоря, порой пугающие, две из этих историй дошли до попыток самоубийства, к счастью, неудачных попыток, одна из них - текущий процесс, где ребенок не осмеливается связываться с родителями, поскольку его родители очень уверены, что вопросы психического здоровья - это что-то, что касается только сумасшедших или сильно религиозных людей.
Урмас Эспемберг предлагает решение, что направление или разрешение на психиатра может выписать другой взрослый, работающий с молодежью.
На практике это выглядит так, что у нас есть различные сети, есть сеть для молодежи и защиты детей, затем есть полиция, где зарегистрированы определенные случаи, они могут сразу направить туда, затем есть школьные психологи, к которым можно обратиться, есть много таких возможностей, и в Эстонии много психологов, и они все относительно неиспользованные, так что нужно подумать, как как-то решить эти вещи, а не обвинять друг друга.
Каждый промежуточный этап увеличивает бюрократию и требует дополнительных сил, в настоящее время проблема состоит в том, чтобы выполнить уже существующие требования, только в девяноста одной проценте школ Эстонии работает психолог, то есть более половины школ должны обходиться без психолога.
Там, где они есть, они очень хороши, а там, где их нет, их очень не хватает.
Что происходит, если человек не получает своевременную помощь?
В случае психических расстройств, одним из наиболее распространенных, например, является депрессия, существует очень большой риск, что она станет хронической, но до этого она портит качество жизни, то есть молодой человек не может учиться, не может общаться, не может реализовать себя в жизни, и он мешает повседневной жизни, то есть сидит дома, сначала за компьютером, потом уже не ест колбасу, а просто лежит.
Количество зараженных коронавирусом превысило двести человек на этой неделе, и министр социального обеспечения Танель Кийк заявил в пятницу, что из-за распространения коронавируса Эстония движется в сторону кризиса в области здравоохранения.
Ханнели Руди исследовала, как вирус в настоящее время распространяется.
Двести восемь, сто тридцать один, двести сорок один - это не очки победы в какой-то стрелковой игре, а числа зараженных коронавирусом на этой неделе, своего рода печальные рекорды.
Однако, в середине октября Эстония все еще выделялась в Европе своими чрезвычайно низкими показателями заражения.
Теперь, однако, в Таллинне и Харьюмаа больше не удается определить источник инфекции в каждом втором случае заболевания, то есть болезнь начала скрыто распространяться.
Можно было предположить, что такое произойдет, но, ну, коронавирус такой, который не всегда распространяется равномерно, а идет внезапными очагами. Но это, конечно, не означает, что ситуация вышла из-под контроля, ну, я бы сейчас не сказал, что темп роста определенно идет на восток и что из этого темпа роста может выйти, потому что с таким темпом роста мы определенно не сможем спокойно дождаться весны.
Такой быстрый рост заболеваемости, по словам составителя коронавирусных моделей Марио Кадастик, ожидаем, так как коэффициент инфекции R, который показывает, сколько человек передает вирус один больной, в последние пару недель составлял от 1,2 до 1,4.
К субботе этот показатель вырос до 1,5, что означает, что два больных передали инфекцию троим, даже если коэффициент инфекции не повысится, это серьезная угроза для системы здравоохранения Эстонии, так как к концу года больницы заполнятся пациентами с коронавирусом.
Хотя много говорилось о том, хватит ли всем аппаратов искусственной вентиляции легких для Covid-19, по словам Кадастика, в серьезный кризис попадает вся медицинская система.
И если эта система теперь полностью выйдет из-под контроля, как это произошло в некоторых местах мира, где больницы полностью заполнены пациентами с Covid-19, то на самом деле возникает проблема, что мы больше не сможем лечить другие вещи, которые легко лечатся.
Отделения для пациентов с коронавирусом также требуют гораздо больше персонала, и поэтому невозможно бесконечно увеличивать количество койкомест там. По словам Кадастика, стоит приложить усилия, чтобы ситуация осталась под контролем до того момента, пока не наступит критическая граница. По текущим данным, по его оценке, можно говорить скорее о начальной фазе волны, чем о распространении болезни в виде волн.
Остается небольшая волнообразность до тех пор, пока Управление здравоохранения не сможет связаться с большинством контактов.
Мы уже давно на грани, и наши замечательные инспекторы Северного регионального отдела делают все возможное. Конечно, очень помогло включение речевого робота.
Речевой робот, конечно, произносит слова для близких контактов, но жизнь показала, что этого недостаточно, потому что часто люди не понимают сообщение робота. Поэтому коронадетективы, работающие в Таллинне, получили десяток помощников, которые звонят людям извне здания. Также пришли помощники из других районов.
Может ли возникнуть такая ситуация, что вы просто поднимаете руки вверх и отказываетесь от поиска близкого контакта, или этот сценарий полностью исключен?
Этот сценарий полностью возможен, если мы не сможем контролировать заболеваемость, верно? И очень важно сейчас, чтобы мы все вели себя правильно, потому что сейчас все в наших руках.
Если силы коронавирусных детективов ослабевают, то, по оценке Кадастика, нет пути к общим ограничениям.
В случае любого экспоненциального роста, чем дольше этот рост продолжается, тем сложнее избавиться от этой ситуации, то есть чем раньше мы справимся с этим, тем меньше усилий нам потребуется, чтобы избавиться от него.
Кадастик рекомендует избегать личного контакта насколько это возможно, держать дистанцию с незнакомцами и, если это невозможно, использовать маску.
По словам ученого, стоит помнить, что результаты сегодняшних действий или ограничений повлияют на статистику коронавируса только через две-четыре недели.
Научный совет, консультирующий правительство, уже представил свои рекомендации по ограничениям.
Вместо восстановления правила "два плюс два", они просто рекомендовали соблюдать требование о двухметровом расстоянии.
Эта пара или, ну, когда закрытие ночной жизни, мы рекомендовали или, или минимизировали, но никто не запрещает носить маску в закрытых помещениях, пожалуйста, люди, наденьте маску, действительно ли Юрий Ратас должен вам это говорить?
Давайте теперь посмотрим, на сколько людей может повлиять заражение одного человека.
Государственное управление здравоохранения описало нам реальный случай вспышки вируса, где было необычайно много близких контактов.
В изоляции оказалось пятьсот человек, многим из них пришлось прервать работу на две недели.
В центре случая находится отец, потому что вирус приехал в Эстонию вместе с отцом семьи из-за границы.
Приехавший домой отец заразил свою жену, сына, партнера сына, двух дочерей и ребенка дочери.
Зараженная мать работала в учреждении социального обслуживания, где она контактировала с девяносто пятью людьми.
Ее близкие контакты были протестированы дважды, никто из них не заболел.
В большом коллективе работавшего сына один коллега заболел после контакта, и было отслежено триста шестьдесят пять близких контактов, никто из них не заболел.
Этот зараженный коллега принес инфекцию домой, и в его семье заразились пять человек.
Партнер сына работал в закрытом ресторане, который закрыли, и четырнадцать контактных лиц были отправлены на изоляцию, к счастью, никто не заболел.
Учащаяся дочь имела двадцать одного близкого контакта, которые все были отправлены на домашнюю изоляцию, никто не заболел.
Детский сад закрыли из-за случая заражения, и четырнадцать контактных лиц были под наблюдением, но никто не заболел.
Кроме того, в изоляции находились восемнадцать знакомых семей, которые также не заболели, и в результате этого вспышки заразилось тринадцать человек, а пятьсот двадцать семь человек были на двухнедельной изоляции и находились под наблюдением медицинской службы.
Так как новостные программы на этой неделе были сосредоточены на отслеживании президентских выборов в США, наши корреспонденты спросили, кого предпочли бы эстонцы на этой должности.
Кого вы предпочитаете, Трампа или Байдена?
Я думаю, что нужно быть новее, хотя и старше, но все же новее, Байден.
В целом я нейтрален, но если выбирать между двумя кандидатами, то скорее Байдена.
Ну, Трамп уже был, так что нужно просто перемен.
Сейчас я не придумал ответа для себя, но посмотрим, что принесет будущее.
Я думаю, Байдена.
А почему?
Ну, он демократ, и его взгляды кажутся мне более подходящими.
Мне не очень нравится Трамп, так что...
У Трампа было много вещей, которые мне не нравятся.
Ну, много вещей, много вещей, которые я вижу даже в нашей политике, так что...
Основная проблема для меня заключается в том, что оба кандидата достаточно пожилые люди, и как они выдержат эту тяжелую работу и тяжелую должность.
Я все же думаю, что Байден, надеемся, что станет немного спокойнее.
Все же Байдена.
А почему?
Ну, почему, я не знаю, мне не нравится Трамп.
Нет, я не могу сказать, Трамп был очень крутым парнем. Неважно, кто он.
В этом году, в год цифровой культуры, был заложен фундамент для аудиокнижного рынка в Эстонии. Если, например, в Швеции цифровые и аудиокниги уже занимают около половины рынка художественной литературы, то в Эстонии мы только начинаем делать первые шаги. Рита Вейдебаум исследовала процесс создания аудиокниг.
В этом весной Национальная библиотека объявила тендер, в рамках которого были заказаны аудиокниги пятидесяти эстонских авторов. Издательства "Pegasus" и "Hea lugu" создали платформу "Digiread", где с августа предлагаются эстонские аудиокниги.
Ну, сейчас мы подходим к первой сотне, и более подробно, почти семьдесят из них - это эстонская литература, а остальные - переводная литература. Всего сегодня утром я посмотрел, было пятьсот пятьдесят часов, то есть примерно двадцать суток авторских книг.
На самом деле, статистика в других странах показывает, что более легкие жанры более популярны, такие как развлекательная литература, детективы и всегда некоторые местные авторы.
В Эстонии, среди прочих, наиболее популярны Индрек Харгла, Тееке Мельхиор и загадки Олевисте. У авторов обычно есть ясное представление о том, кто может прочитать эту книгу.
На обложке просто стоял незнакомый мужчина, двор шумел. Как одно место может быть одновременно таким спокойным и одновременно таким жутким.
Ян Ууспольд в этом лете озвучил международного человека Михкеля Мути, истории Андруса Кивирахи и птичку-пересмешницу Европы Яана Каплински.
Для меня озвучивание аудиокниги было впервые. Раньше я читал немного сериалов по радио, но для меня это было новым читать целую книгу.
Конечно, это возможность пришла в такое время, когда не было ничего делать, ты сидишь дома, и это было так здорово, что была какая-то возможность что-то делать.
Это так страшно, я не осмеливаюсь читать кого-либо.
Честно говоря, немного дрожал голос или колено или, в случае Каплински, довольно сильно дрожала рука. Я читал его птичку-пересмешницу Европы, честно говоря, иногда я думал, что я сейчас что-то делаю, что я прерываю это, говорю, что я не могу, потому что, окей, половина слов на польском, на русском, в Скандинавии я еще, может быть, немного понимаю.
Финляндия, Швеция, ну Финляндия, конечно, как Швеция, но когда дело доходило до Ирландии и когда вводились кельтский и язык, где я вообще могу получить произношение, ну, в конце концов я сделал это, помню одно утро, когда я подумал, что, о, так, что, наверное, эта часть с языками и Ирландией закончилась, и тогда мы подошли к Франции, но то, что, ну так, сегодня я ставлю перед собой цель прочитать двадцать страниц и прочитать сегодня так, расслабиться и читать.
Как получается, немного ознакомился с французским произношением и тогда, пожалуйста.
Монолог Гамлета на французском языке там, мне мерещится. Что ты делаешь, ну? Опять ушло, опять ушло полдня на то, чтобы это, это вполне, как-то, как-то получить.
Ну, я не знаю, я сам еще не осмелился слушать.
Для чтения электронных книг сейчас разработан стартовый пакет, к середине декабря должно быть готово и для мобильных телефонов.
Из приложения, конечно, будут добавлены еще удобные функции, так что можно будет оставлять закладки и удобно прокручивать назад на пятнадцать или тридцать секунд, если нужно что-то переслушать, также будут добавлены таймеры сна и все такие удобные функции, которые делают прослушивание еще приятнее.
Отт Ноол говорит о погоде на следующую неделю.
Добрый вечер, постепенно на улице становится прохладнее, так как завтра у Балтийского моря будет большое влияние антициклона, центр которого находится над Польшей.
И вдоль края антициклона в Балтийские страны и Финляндию приходит холодный воздух с запада, поэтому температура в течение предстоящей ночи опустится ниже нуля на внутренних территориях, и на дорогах возникнет опасность гололеда.
Завтра днем одна слабая область низкого давления, идущая из Финляндии и проходящая через Эстонию на юго-восток, также будет использовать край антициклона для перемещения. Она принесет небольшие осадки на север Эстонии.
Во вторник область низкого давления удаляется в Россию, а антициклон охватывает страны Балтийского моря, однако здесь также будет влажность, и, как обычно осенью, антициклон не всегда означает солнечную погоду.
Ночью облачность переменная, на побережье местами будет идти дождь, западный ветер будет дуть со скоростью два-семь метров в секунду, на побережье порывами до одиннадцати метров в секунду.
Температура воздуха будет от минус двух до плюс трех градусов, на побережье местами до пяти градусов.
Утром будет в основном облачно, но в Юго-Восточной Эстонии будет ясное небо.
Дождь будет идти в основном на побережье, дует юго-западный и западный ветер со скоростью три-восемь метров в секунду, порывами до двенадцати метров в секунду.
На северном побережье также будет дуть северо-западный ветер семь-двенадцать метров в секунду, порывами до шестнадцати метров в секунду.
Также утром температура в некоторых местах может опуститься ниже нуля, и ожидается от минус одного до плюс пяти градусов, на побережье до восьми градусов.
Днем будет небольшой дождь, а к вечеру вероятность осадков уменьшится.
Дует юго-западный и западный ветер пять-одиннадцать метров в секунду, порывами до пятнадцати метров в секунду, температура будет от пяти до десяти градусов.
Вторник обещает быть ясным, но в среду станет немного дождливее.
Аналогично и продолжение недели.
Температура воздуха будет ниже по сравнению с прошлой неделей и будет колебаться от нуля до четырех градусов ночью и ожидается от пяти до семи градусов днем.
Дни становятся все короче, и медленно приближается прохлада, хороший вечер.
Американцы стояли в длинных очередях на выборы и настроение можно было поддерживать, например, танцуя. Удалось запечатлеть на телефонную камеру танец на выборах, исполняемый девяностолетней женщиной у одного из избирательных участков в Филадельфии. Приятного вечера вам.
