В сегодняшних международных новостях мы покажем вам, среди прочего, самых старых профессиональных футболистов в мире и дом, которому были поставлены ноги.
Мы начинаем сегодняшние международные новости с того, как дом получил ноги. Буквально таким чудом было достигнуто в Китае, в Шанхае, где на пятиэтажную школу весом семь тысяч шестьсот тонн было установлено сто девяносто восемь роботизированных ног и с ним пройдено ровно шестьдесят один запятая семь метров. Таким образом удалось сохранить школу, построенную в тысяча девятьсот тридцать пятом году, которая в противном случае была бы разрушена из-за другого строительного проекта.
Эфиопия борется с настоящим бедствием. Такого нашествия саранчи в стране не было видно уже двадцать пять лет, но теперь стаи саранчи кружат там с января и за это время уничтожили урожай площадью двести тысяч гектаров.
Из-за пандемии коронавируса в этом регионе и так уже были проблемы с продовольствием. Но если добавить к этому саранчу, чья стая на квадратный километр может съесть столько же пищи, сколько тридцать пять тысяч человек в день, то там возникают серьезные последствия.
Теперь местные жители ожидают помощи от местного правительства и ООН.
Вы еще помните столетнего британца Тармука, капитана Тома Мура, который, гуляя по саду, собрал огромную сумму для благотворительности, более чем тридцать три миллиона евро, и за это его наградили орденом.
Теперь мы представляем вам вдохновленного им восьмидесятилетнего пенсионного майора Майкла Стенлита, который собирается проплыть на своей собственной лодке сто миль, то есть сто шестьдесят километров, за один раз он проплывает около пяти километров, что занимает у него примерно девяносто минут.
Он совершает такие походы два раза в неделю. На данный момент он уже собрал почти тринадцать тысяч евро, которые пожертвует местной больнице.
Но мы продолжаем с велосипедистами, вот Эсельдин Пахадир, живущий в Египте, отец и дед четырех детей, который играет в третьей лиге Египта, хотя в последней игре он промахнулся с пенальти и его команда проиграла два-три, семидесятипятилетнему дедушке было больше чем достаточно повода для радости.
Именно Эсельдин стал самым старым профессиональным футболистом в мире, и его достижение было внесено в книгу рекордов с большими торжествами.
Завершаем новостью о панде. В зоопарке Смитсониан в Соединенных Штатах мать-панда впервые вывела своего восьминедельного сына из гнезда, чтобы он впервые увидел мир. На данный момент маленькому панде, который только укрепляет свои мышцы ползанием, все же не хватило времени на осмотр, потому что мать быстро вернула его обратно в гнездо.
Тартуском пабе на викторине мы заметили очень интересный вопрос. Он касается венгерского языка, и мы сразу начинаем говорить об этом, потому что ты так взволнован, я понимаю, вот почему.
Опять, когда ты начинаешь что-то вводить и так взволнован, это звучит и уже становится викториной.
Это действительно викторина, но вы, уважаемые зрители, можете присоединиться к нам, поэтому смотрите нашу викторину и будьте гораздо ловчее, чем мы, но у меня есть большое преимущество, потому что я служил в Советской армии, это не преимущество, а то, что я служил в Венгрии и очень тесно связан с венгерским языком.
И мое преимущество в том, что я жил с тобой в одной комнате несколько лет, я знаю, мед, рука и мед.
Вот так, мед, мед, мед, это рука, которая на венгерском языке, кстати, рог - рог, так что одно слово полностью совпадает.
Теперь наша игра заключается в том, что в принципе, аптека также такое слово, которое невозможно даже произнести на венгерском языке, больше ничего похожего на венгерский язык, конечно, нет.
Но что это теперь?
Игра заключается в том, что теперь ты здесь, перед тобой пять стран, я понимаю, что это европейские страны, верно, и европейская карта, верно, была также перед нами, и это пять европейских стран на венгерском языке.
И это выглядит так, что у них просто осталось несколько букв, они их как-то соединили, и мы должны угадать, какие это страны, верно, две из них, но посмотри, одна отличается, обычно все как Zacid, верно, предположим, какие-то страны.
Lengi есть.
Но Lengi есть.
Почему ты думаешь, что здесь может быть Эстония?
Я не думаю, что у них есть свое выражение для Эстонии, потому что я знаю логику, мы угадываем это так, что смотрите, у соседних стран свои слова, мы также для финнов - Вирумаа и для латышей - Игауня, Эстония находится так далеко, они вообще не знают, что Эстония существует, в Венгрии.
Но мы родственники.
Я жил в Венгрии год, я говорил, что Эстония - родственники, никто не слышал, не видел, что этого вообще нет, я думаю, что это соседние страны, а высокорослый - это Греция, это точно, это не спорно, верно.
Я не спорю, я не спорю.
Высокорослый - это Греция, верно?
Кто мы, поставим?
Кто тебе больше кажется?
Ты был так уверен в Германии, что убедил меня здесь в Германии.
Это немецкий, так, два у нас известно, теперь у нас есть отлично, отлично, щит.
Это слово, состоящее из двух слов.
Это не помогает, что произношение, как правильное произношение, не помогло нам продвинуться, но у нас есть информация, давайте посмотрим.
Хорошо, продолжаем изучение венгерского языка здесь, пока вы смотрите, как Марко был в месте, ну где, я думаю, вы на самом деле никто не был, или может быть кто-то отдельный.
Мы на самом деле находимся в самом центре Таллинна, если вообще можно быть, но я думаю, что очень многие из вас никогда не замечали, например, здесь, прямо за окнами, эти витражи,
которые вы видите здесь, это ничто иное, как витражи масонов и место, куда мы сейчас пойдем с камерой, никто никогда раньше не ходил именно с камерой, впервые телекамера пускается, что они здесь делают, какие ритуалы здесь происходят и почему все это так загадочно, мы попытаемся выяснить.
Добро пожаловать и, ну, дверь открыта, не каждый день здесь, а потому что мы действительно договорились о встрече здесь заранее.
Но в храм не пускают всех, нас встречает мастер Пауль Химма.
Здесь мы живем, это уже наш дом здесь, эти помещения, этаж, точнее, уже восемь лет, до этого мы ходили по арендованным помещениям по всему Таллинну и перевозили оборудование, строили и потом сносили, но это наш первый дом. Пойдем, посмотрим храм сначала, подходит?
Мне очень подходит, этот храм не такой загадочный, такое мистическое место, куда в принципе не попасть просто так, вообще не попасть?
Но представляешь ли ты, что в двадцать первом веке может быть какая-то тайна, тайна - это то, что есть в голове одного человека, что уже знают двое, это уже не тайна.
Но почему масоны так усердно хранят эту тайну?
Мы, мы храним тайну?
Я не знаю, это впечатление, что, но почему это впечатление осталось?
Человек верит в то, во что хочет верить, и, и, и если посмотреть сейчас, то все возможные теории заговора и верят во что угодно, плоские земли и внутри этой земли есть большая земля, которая внешняя и так далее и так далее.
Теорий заговора вокруг масонов, конечно, хватает, один из их известных символов - все видящее око, которое изображено, например, на однодолларовой купюре США, а также на пятидесяти кроновой купюре Эстонии.
Рассказ о том, что именно масоны, так сказать, тайно и управляют миром, не утихает. Фактически даже неясно, откуда началась эта организация.
Согласно наиболее распространенной теории, она выросла из строительных братств, которые в Англии назывались ложами. Официальная дата основания - двадцать четвертое июня тысяча семьсот семнадцать года, когда из четырех лож была создана первая большая ложа.
Сегодня считается, что в мире насчитывается шесть миллионов масонов. Среди них есть известные люди, как живые, так и умершие. Например, президент США Джордж Вашингтон и премьер-министр Великобритании Уинстон Черчилль. Композитор Вольфганг Амадей Моцарт, а также писатель Иоганн Вольфганг Гёте. Константин Пяц также был масоном. О нынешних членах будет рассказано позже. А теперь пришло время войти в храм.
Это предбанник, где готовятся к входу на заседание. Здесь есть, здесь есть, ну, мы можем также посмотреть, здесь есть, здесь есть пара таких комнат для медитации, чтобы у того, кто приглашен и избран, была возможность немного посидеть и задуматься, зажигается свеча. Здесь есть еще одно такое место для размышлений. Здесь ты также можешь сесть и задуматься о жизни.
Это как будто кто-то реально сидит и размышляет?
Но всегда, прежде, чем сюда попадет тот, кого пригласили и избрали, всегда, прежде чем что-либо делать, сидит здесь.
Ну, что он делает, может быть, тыкает в телефон.
Думает, ну, с телефоном везде плохо, но в общем мы не трогаем телефон.
Это совершенно новый дом, но вид внутри все равно выглядит как такая христианская камера или как настоящий молитвенный храм.
Да, эти этика и учение о морали основаны на библейских историях, которые проходят через античную греческую философию и великую восточную ориентацию, эти ритуалы - философия Древнего Египта.
С одной стороны это обычно, что однажды здесь стоят стулья и столы, но с другой стороны я все же чувствую себя немного необычно, необычно, что все эти символы и знаки и стилистика.
Они, конечно, происходят из английской традиции и, действительно, зная Англию, там даже у сельского старосты на шее более величественная знак должности, чем у наших, возможно, самых высоких чиновников, и в этом смысле, возможно, в эстонском контексте это действительно кажется немного преувеличенным или чем-то еще, но это традиция, так было уже триста лет и, вероятно, будет и дальше.
Здесь я просто взял, это мои колени, я взял с собой, это, это заслуженный помощник-мастер с воротником и фартуком, и вот мои, которые я ношу каждый день в синем, это заслуженный мастер, мой мастер.
Можешь ли ты сразу понять, как это работает?
Я не могу это сделать заранее, потому что у меня неправильная одежда, но я, я держу это в руках, потому что, потому что тогда у меня должна быть другая одежда на мне.
Где эти стулья, в том смысле, что, как праздники, если я, как еретик в масонском понимании, могу сесть на них или я не знаю, я абсолютно запрещен или?
Обратите внимание, я сижу на стуле в масонском храме.
Да, если ты, если ты.
Что произошло сейчас?
Ты стал умнее, наверное. Ты можешь также лечь, если ты.
Ничего не произойдет, правда?
Конечно, ничего не произойдет. Не является ли храм таким местом, где, где я не знаю, как, как мы идем, как церковь тоже храм, верно, что нет, но ты как святилище?
Возможно, конечно, вопрос в том, в каком положении ты сидишь на этом стуле в своем сердце.
И если у тебя есть внутреннее уважение к этому и ты относишься к этому серьезно, то это тоже нечто, нечто, нечто святое.
У меня есть серьезный интерес к этому.
Именно, именно.
Тогда можно сесть.
Этого вполне достаточно, да. Вот один носитель должности, который является сторожем.
Ну, это, конечно, осталось из старых времен, но это символично, он должен охранять, чтобы во время совместного сидения здесь не входили люди, которым здесь не место.
Можно прикоснуться к этому или?
Конечно можно. Посмотри, чтобы он не упал.
Попробую.
Ого, это настоящий меч масонов, видите, меч на двери. Этот меч когда-либо действительно использовался для отпора кому-то?
Нет, мы очень много символов в мире масонов, и, конечно, никогда не использовали его на практике, и я думаю, что никто не знает, как им пользоваться.
Впервые в жизни камеры входят в синий зал масонского храма.
Добро пожаловать.
Я скажу, вау, это все-таки впечатляет, это не обычное помещение или обычное место, с которым мы, ну, обычное офисное помещение, с которым мы привыкли, это совсем другое.
Ну, если ты целый день был в офисе, то наверное не хочешь приходить и вечером, это должно быть что-то, что поднимает настроение, что-то возвышенное, и этот, этот помещение здесь, здесь на потолке можно увидеть положение звезд в этот день, когда это было освящено, это было уже восемь лет назад.
Паул Химма тогда был долгое время генеральным директором национальной оперы Эстонии и исполнял обязанности, а также много лет работал в Эстонском радио, поэтому мы тоже знаем друг друга, так как мы уже знаем друг друга, ну, уже двадцать, даже больше, более двадцати лет.
Да, так, конечно.
Здесь, кажется, такое очень важное место, и здесь важное место, и здесь тоже важное место, что если я смотрю сюда основным образом, то мне кажется, что здесь может быть три таких важных человека.
На разных должностях разные роли, и, если действительно уважаемый мужчина сидит на востоке, то это означает, что это человек, который был готов служить братству и, возможно, самым преданным идеям.
Марко, может ты хочешь занять место сразу, на время?
Можно здесь сидеть?
Ну, почему бы и нет?
Я не знаю, все это кажется таким.
В любом случае, я не проглочу тебя.
Я сейчас сижу в очень замечательном месте, где я никогда в жизни не сидел, и кто знает, может, никогда и не сяду, это самое важное кресло в храме масонов, и я даже не знаю, когда смотрю на эту вещь, что у меня в руках, я честно говоря, я не понимаю, что это вообще такое.
Как собрание, подтверждаются решения или, или это как повестка дня, да, две недели, да, это чертежный стол, и здесь, здесь ставится повестка дня этого собрания, которая запланирована на нем, и тогда может начаться ритуальная работа, ритуал, это значит, что, как я говорю, люди, которые имеют дело с театром, я бы сказал, что это как представление мини-пьесы.
Эти символы здесь действительно так много и так.
Это маршал, он является церемониймейстером, потому что, как я сказал, одно дело - это специальный костюм и регалии, но в этом ритуале, в этой пьесе есть и движение, или ну, мы можем это даже назвать хореографией, на каждом уровне есть свой фокус, на котором он сосредоточивается в этом учении морали.
И да, это как двусторонняя монета, мы все, все, все носители должности, которые это представляем и играем, это для нас как повторение, повторение - мать мудрости, но в то же время мы делаем это, так сказать, для одного зрителя, того, кто приглашен и выбран и с кем связан в этот вечер, это для него, и он приходит с закрытыми глазами, это для него сюрприз.
Что вы здесь на самом деле делаете, например, о чем говорите?
Чтобы обсудить что-то здесь в этом смысле, сначала может быть проведена процедура голосования, затем могут быть объявления и в конце могут быть приветствия, если есть, если есть, если есть другие посетители.
Здесь не обсуждается, в основном, пространство ритуалов.
Только ритуал.
Я вижу, здесь еще одна очень странная вещь, что это теперь, я никогда такого не видел.
Так голосовали раньше, так что когда все проголосовали, мастер проверяет, что здесь внутри, и если есть черное, то нельзя.
У вас есть система голосования, или так, кто неправильно думает, просто отрубают голову?
Иди, чем, как.
Меч был за дверью, да.
Как я, например, могу стать масоном, если я хочу?
Ну, во-первых, тебе нужно быть заинтересованным в этом, а потом мы, в нашем братстве и среди членов, ищем, видишь ли, что Юрий, Юрий, Юрий, Юрий или, или, или Яан проявил интерес, и кто-то его знает, кто может сказать, какой он человек, и всегда, знаешь ли, нас здесь около восьмисот двадцати, Эстония такая маленькая, всегда найдется кто-то, кто знает, кто скажет, что, да, это хороший человек, ему подходит такая мораль, такая форма.
Что здесь происходит?
Здесь есть книга священного закона, все вероисповедания равны, если в лотерее есть евреи, то здесь есть и Тора, и если в лотерее мусульманин, то здесь есть и Коран, все они священные книги.
Кто здесь сидит?
Ну, здесь сидит старший защитник, да, и его отличительным знаком является, знаешь, когда начинается заседание, он поднимает его, столб стоит.
Почему здесь должно быть столько кино и реквизита и такой символики, я не хочу обидеть, когда я прихожу сюда, это все-таки в некотором смысле напоминает незнакомому человеку некоторые декорации, почему все это так много?
Ну, это такая традиция, она уже более трехсот лет существует, потому что, когда в тысяча семьсот семнадцатом году несколько мужчин собрались за храмом собора и основали Великую ложу Англии, все это уже было существовало.
И, и мы не видим причин менять эту традицию.
Ну, может быть так, что мужчины остаются детьми на всю жизнь, что взрослые мужчины собираются вместе и, в некотором смысле, играют такими, я не знаю, детскими вещами?
Ну, я не могу сказать, что это детские вещи, они могут казаться такими кому-то, но, но для тех, кто здесь играет, как ты говоришь, это серьезно.
И здесь есть портреты великих мастеров Эстонской масонской ложи, например, здесь Арно Кёрна, который известен как ректор Тартуского университета, здесь Райдо Рюутель, Аарне Каасик, Анти Ойдсалу и нынешний великий мастер масонов с двухтысячного семнадцатого года Тоомас Тынисе и его портрет, и я понимаю, что масоны все же являются такой секретной организацией.
Потому что это не секретно, и мы, мы не секретная, мы не секретная организация, скажем, попробуем сравнить с каким-нибудь Ротари или Лайонсом или железнодорожным путем, тогда, тогда масоны - это организация, обращенная внутрь, мы, мы такие романтичные и таким образом, мы верим, что мир можно, мир можно улучшить.
Мир можно улучшить, но мир можно улучшить не тем, что я говорю тебе, что не так, а тем, что я пытаюсь сделать с собой.
Но в то же время, если я знаю.
И это не то, о чем так сильно говорит вся деревня, деревня, деревня благодаря своим разговорам.
Мы были в синем храме, теперь идем в красный храм, что это такое, почему красный?
Ну, там мы встретили много таких старозаветных историй и легенд, связанных, связанных также с архитектурой и античной философией, это рассказывает истории из Библии, которые находятся в Новом Завете.
Я должен сказать, что это все же выглядит впечатляюще, вы сами, сами довольны всем этим, что сделали?
Мы довольны, да, но он уже стал нам маленьким, ну, так что я скажу, что нас уже есть и в Таллинне, так что у нас здесь, ну, уже есть проблемы с нахождением свободного дня и, и летом, но, но ну, кроме Таллинна, отделения также действуют в Тарту, Вильянди, Пярну, Хаапсалу, Раквере.
Откуда берутся деньги, куда масоны берут все эти деньги?
Мы финансируемся членскими взносами, может быть, где-то от пятидесяти до ста двадцати евро. Среди нас есть и те, у кого возможности.
В месяц или в год.
В году, и мы действуем всего тридцать лет, поэтому мы относительно бедны. У нас также есть фонд, где мы занимаемся немного благотворительностью, но мы не рекламируем это нигде, но в старых странах, таких как Англия, они содержат целые дворцы или отделы.
Я вижу, что здесь есть такие черные занавески, разделяющие эту комнату на две части во время этого спектакля.
И часть происходит здесь, а часть - там, и это, конечно, можно увидеть.
Но такой алтарь все же выглядит необычно.
Ну, почему бы и нет, в жизни и так много обычного.
Какая репутация у вольных каменщиков, у них есть своя большая заговорная сеть, и они хотят захватить весь мир, и правительства подчиняются вольным каменщикам, подчиняется ли эстонское правительство эстонским вольным каменщикам?
Я понимаю, что это некорректный вопрос, чтобы на него ответить, но я скажу риторически, представляем ли мы действительно и представляет ли зритель, что некоммерческие организации управляют миром, даже хорошо, давайте оставим, Россия не управляет миром, Китай тоже не управляет миром, США тоже не управляют миром, единственные, кто может управлять сегодня, это тот, кто владеет дефицитом, кто владеет информацией и ресурсами для работы с ней.
В крайнем случае мы приходим к Google, Amazon, Facebook, у них есть информация, и после разрушения так называемых социалистических правил появились вольные каменщики, и они тоже пытались сделать из этого политический атрибут, но все они исчезли, потому что политику можно гораздо эффективнее делать в партии, с кем ты здесь делаешь эту политику, не так ли, если у тебя есть возможность провести ритуал.
Мы уже долго говорим здесь и показали все храмы и все вещи, но я не уверен, стоит ли это, есть ли здесь какая-то секретная комната?
Я не знаю, но я не знаю, стал ли я умнее, понял ли я, чем вы занимаетесь конкретно?
Мы занимаемся тем, чтобы стать лучше, чтобы из хороших людей стали лучшие, это кажется мне невероятным сегодня, я знаю, что вы не единственный, кто не верит, что кто-то может этого хотеть.
И у вольных каменщиков накопилось много таких символических исторических предметов за годы, потому что во времена Российской империи вольное каменщичество было запрещено в Эстонии, поэтому все эти вещи были переданы в музей, а в случае Эстонии - в Музей истории Эстонии.
Но теперь мы впервые показываем все это публике, потому что именно в эту субботу, через два дня, открывается большая выставка Вольные каменщики двести пятьдесят лет вольного каменщичество в Эстонии в здании Суургильди в нашем Старом городе, и там также есть красивое поле с черепами, это экспонат из овечьей кожи и датируется XVIII веком, 1785 годом, так что загляните также в Музей истории.
Но в общем, мы снова возвращаемся к политике, потому что Йоханнес Тралла находится в редакции Актуальной камеры, и, конечно, правительство.
Ну, добрый вечер, конечно, мы не можем обойти стороной этот замечательный процесс согласования в правительстве, но так как премьер-министр не нашел возможности прийти в прямом эфире, то коллега Тоомас Силдам поможет нам здесь проанализировать, что сегодня на самом деле произошло.
Но у нас, конечно, есть и другие темы, мы поговорим о создании кредитного реестра, в котором планируется собирать данные о займах всех людей, о изменениях на книжном рынке и о переходе через железнодорожные пути, которые были постоянно закрывались из-за возникающих щелей в заборе, так что увидимся в девять часов.
Ну, пока еще культура, ОП выходит в эфир сейчас.
Но, конечно, мы закончим продолжением уроков венгерского языка, потому что мы уже продвинулись дальше.
Ах, и, и, и Эстония, Эстония, Эстония, мы записали.
У нас все ясно, теперь мы выучим и Эстонию, и Грета прекрасно это представит, чтобы ты готовился.
Да, готовлюсь.
Грета, готовимся, мы встретимся с вами, и два социал-демократа ждут ОП.
ОП, я сказал да.
И мы встретимся завтра вечером в семь, но сейчас пожалуйста, настоящий эстонский на чистом венгерском языке.
