Добрый вечер, несколько ключевых слов о завершающемся дне, новые факты об обломке Эстонии, новая таллиннская больница и коронавирус в Латвии, это "Актуальная камера" в четверг, первого октября.
В нынешнем свете, кажется, что и тот дополнительный видеоматериал, который был снят под водой, является важнейшим доказательством того, что должно получиться.
Создатели документального фильма "Эстония" не раскрыли всю правду о новых записях.
Объявлен первый тендер на строительство новой Таллиннской больницы.
Что действительно очень важно сейчас, чтобы в больнице появился современный научный центр.
В Латвии коронавирус снова начал распространяться.
А теперь давайте подведем итоги дня.
В кузове погибшего парома "Эстония" больше повреждений, если одна большая дыра стоит в докладе, подготовленном перед показом, экспертами эстонского судоходства, которые изучали материалы фильма Discovery.
Доклад был представлен правительству, которое до сих пор, в принципе, говорило об одной большой яме, о возникновении которой необходимо начать расследование.
Перед публикацией фильма авторы показали материалы, снятые под водой, советнику Министерства иностранных дел Марту Луйге и экспертам по судоходству Эстонии.
По результатам осмысления специалисты составили доклад, в котором, помимо показанной в фильме дыры высотой четыре метра и шириной одного запятого два метра, на борту есть и другая, скорее, похожая на разрыв.
Март Луйк сказал, что он не видел материал с этой второй травмой, так как давал интервью журналисту.
Там, во-первых, они видели, как дно моря, а дно моря на самом деле там, как каменистая почва, а не так, как на самом деле утверждали кинематографисты, это и есть, и как будто они видели травму, она показала Эст-Лейн из этой части письма.
Таким образом, черный материал фильма был показан только закупленным эстонским экспертам.
Тогда кинематографисты пригласили нас в четверых, которые были привлечены экспертами к своему компьютеру, а затем показали еще один видеоклип, который не вошел в этот сериал, и в этом сериале или, значит, в этом клипе была еще одна дополнительная травма.
Они сказали, что покажут это нам перед показом просто для информации.
Доклад был представлен правительству, которое до сих пор говорит только об одной большой дыре.
Правительству они, по сути, несколько предложений действительно указали в кратком докладе, который они подвели.
Но почему же правительство все время говорит, что есть одна дыра и больше, чем ущерб, который они не выявили?
Безусловно, центральная, это, несомненно, одна дыра, то, что на самом деле было описано в этих кадрах, что я думаю, что то, что видели очевидцы, я думаю, те эксперты, которые видели эти кадры, я думаю, это имеет смысл им, безусловно, рассказать общественности, здесь нечего практиковать.
Эксперты не обращались к другим пострадавшим по просьбе норвежской съемочной группы.
Поскольку они попросили нас не говорить об этом дополнительном материале, это было похоже на возможность с нашей стороны рассказать им об этом на самом деле первым, но поскольку эти спекуляции всплыли здесь очень быстро, что в нынешнем свете кажется, что и тот дополнительный видеоматериал, который был снят под водой, - это очень важное доказательство, которое должно выйти наружу.
Сегодня Discovery письменно сообщила ERR, что по запросу правительства они передают Эстонии черный материал, а также отметила, что помимо дыры они обнаружили в Кере другие каменные ямы, но сериал показывает лишь открытия, которые авторы сочли журналистским значимым.
И старший научный сотрудник Таллиннского технического университета и доктор судостроения Кристьян Табри теперь в студии, добрый вечер.
Добрый вечер.
Можно ли теперь с уверенностью утверждать, что создатели документального фильма вальсировали и не раскрывали полную правду?
Теперь я не могу точно ответить на этот вопрос, что такое их мотивы, что-то публиковать, что-то не публиковать, но очевидно, что мы видели материалы, которые имеют очень большой вес как промышленный материал, что в том смысле, что, наверное, правильно было бы и эти материалы все-таки представить в этой области.
Рассказываем конкретно, что еще было в материале, какие еще травмы можно было увидеть после Эстонии?
Мы видели неофициально относительно короткий клип, такой от пятнадцати до двадцати секунд, который, как утверждалось, был материал, взятый из Эстонии в ходе съемок того же фильма, где тогда было видно дно моря, которое было скорее таким скалистым, и было также видно относительно серьезное повреждение кормовой стороны корабля.
Может быть, в дополнение к тому, о чем сейчас говорят.
Да, к тому же. Я так понимаю, что это может вообще не быть снято у "Эстония", когда вы сказали, что это было снято там пятнадцать секунд?
Ну, эту поверхность мы, может быть, видели в этих видео двадцать секунд, что на ее основе очень много шагов, чтобы дать ответ, конечно, сложно, но что видно и что на самом деле видно в этом обнародованном видео, то это морское дно там довольно жесткое.
И травмы из-за чего?
Я бы все же осмелился подумать, что эти повреждения вызваны тем, что корабль находится на боку от морского дна, на относительно твердой почве, которая явно неровная почва.
И тогда, как я понимаю, корабль, по оценкам экспертов, начал падать.
Вот что они утверждают в том сериале, что, по их словам, во время съемок они также определили нынешний угол корабля, угол Крина, который затем будет отличаться на двенадцать градусов от того, что было зафиксировано после аварии.
Итак, на видео видны две травмы, одна у этой буквы, а вторая - у кормовой стороны, по-вашему, там возможно, что там еще были такие разрывы?
Ну, я не видел других разрывов, я бы сказал из опубликованных материалов, на самом деле, видны и другие вмятины, которые больше не находятся в контакте с почвой, но в которых явно видны повреждения цвета, которые, вероятно, возникли в контакте с почвой, но я бы не сказал, что там, возможно, еще третий или четвертый открыли где-то.
Эта вторая дыра или разрыв, как это теперь называется, с кормовой стороны, теперь она выше или ниже первой?
О местонахождении этого отверстия нам очень трудно спекулировать, где он находится, что он, казалось, более или менее над стабилизатором, рядом со стабилизатором, значительно с кормовой стороны, вероятно, и с этой графы S-lain на кормовой стороне, но я предполагаю, что он почти все равно находится над этой бамперной брусчаткой, то есть на той же высоте, что и это первое отверстие.
В конце концов, вы, как ученый, эти дыры не возникли из-за столкновения с каким-то неизвестным объектом.
Очень сложно построить такой сценарий, когда при столкновении с таким расстоянием образуются два отверстия такого размера, что все равно очень вероятно, что эти отверстия образовались на дне моря.
И, наконец, необходимо ли, по вашему мнению, инициировать новое расследование или, к сожалению, поднять Эстонию?
Я думаю, что поднимать это, конечно, не имеет смысла, что современная техника позволяет нам получать очень много информации и на дне воды.
Сейчас мне трудно оценить, насколько здесь теперь будет раскрыто это новое открытие, оно убедит меня в том, увеличит ли это число верующих в этот официальный доклад или нет, и что, безусловно, это можно объяснить, почему эти открытия появились.
Похоже, что все еще остается открытым то, что не верят в эту официальную теорию о том, что если в воду заходит незнакомец, что этот корабль тонет, то и на самом деле это можно было бы показать в ходе расследования современным методом, что такой корабль утонет в такой ситуации.
Кристиан Табри, спасибо за эти комментарии.
Спасибо.
Эстонское государство в настоящее время располагает возможностями и средствами для того, чтобы пройти по дну моря в месте утопления Эстонии и провести там предварительные исследования дна и корпуса судна, сказал министр внутренних дел Март Хельме.
Подъем обломков Эстонии не рассматривается.
В Эстонии для первичных исследований обломков имеются подводный робот-сонар, погружающийся на глубину до трехсот метров, и базовый генерал Курвитц, имеющий низкую высоту свободного борта, то есть способный оказывать помощь водолазам и управлять роботом.
Подводный робот до сих пор используется для поиска погибших и улик.
Мы способны сделать это с партнерами, с нами, с теми техническими возможностями, которые у нас есть, но, безусловно, нам нужны другие эксперты в стороне и, возможно, международная помощь.
По словам Кохтла, в конце концов водолаз - это тот, кто может дать точную информацию, у ВМС есть водолазы, но они не могут погружаться к обломкам Эстонии, это слишком глубоко.
Если наша собственная камера и работа зонда подтвердят всю новую информацию из документального фильма Discovery, то нам придется идти дальше, уже со следующими шагами, другими исследованиями.
И в таком случае мы начнем говорить о найме уже способной фирмы, занимающейся подводными работами, имеющей международный престиж и проводящей дополнительные исследования.
Первичные работы будут стоить от пяти миллионов, если будут вызваны водолазы, стоимость исследований вырастет до двадцати миллионов, подъем обломков обойдется в сто миллионов евро, и этот вариант правительство не рассматривает.
По словам Хельме, можно было бы выехать на место гибели Эстонии и приступить к работам хоть завтра, но сначала необходимо провести переговоры с Финляндией и Швецией.
Эстония плавала под флагом Эстонии, обломки находятся в экономической зоне Финляндии, также Эстония присоединилась к Договору о могильном мире.
Мы, безусловно, не хотим ссориться, ссориться с нашими партнерами в связи с новым расследованием Эстонии и начать насильственные действия, которые вызывают у нас дипломатические и, и ухудшение отношений между странами.
Кто вообще владеет обломком Эстонии?
Вот это хороший вопрос. Я не могу ответить на него сейчас. Эстония - страна-флагман, поэтому Эстония, конечно, должна быть лидером.
По словам Хельме, к исследованиям планируется пригласить журналистов, а также организации, объединяющие близких погибших в Estonial.
За минувшие сутки в Эстонии добавилось восемьдесят один новый зараженный коронавирусом, тесты проводились две тысячи шестьсот восемьдесят шесть.
Показатель заражения за две недели на сто тысяч жителей теперь превышает пятьдесят, точнее пятьдесят запятых - шестьдесят четыре.
Больше всего зараженных добавилось в Харьюмаа - тридцать семь, в Ида-Вирумаа положительную пробу сдали двадцать семь человек в последние сутки.
В Вырумаа добавилось семь новых инфицированных, в Вильяндиском и Пылваском уездах - по два, а в Пярнуском и Тартуском уездах - по одному.
По состоянию на утро в Эстонии из-за вируса госпитализация требуется тридцати шести людям, на управляемом дыхании находятся два пациента. В Ляэне-Таллиннской центральной больнице умер. Заразившаяся коронавирусом женщина восьмидесяти четырех лет.
Мы видим, что большинство случаев заражения у нас происходит либо в кругу семьи, в рабочем кругу, в кругу знакомых, либо в школе, то есть можно предположить, что это был все-таки предыдущий близкий контакт, а потому и такой.
Поскольку у нас много близких контактов сейчас на учете, то и такой большой рост мы можем ожидать, что он будет расти, и это потому, что мы действительно сейчас в начале сезона респираторных вирусных инфекций, и, что ж, сейчас у нас немного неизбежно.
В Латвии в последнее время растет число заразившихся коронавирусом. Средний показатель заражения на сто тысяч жителей вырос до семнадцати запятых шести.
В центре вспышки вируса "Золотая Лига" - образцы слюны, введенные в качестве пилотного проекта по тестированию массы людей.
Руководители лаборатории Кульбиса, проводящей тестирование, заверили "Актуальную камеру", что в течение нескольких дней можно будет быстрее и проще узнать, где и насколько распространен вирус.
Метод сам по себе не является новым, утверждается здесь, в лаборатории Кульбиса, просто материал, который исследуется в лаборатории, другой, образец берется не из носоглотки, а из слюны, и это уже оправдало себя в ряде стран в ситуациях, когда необходимо срочно обследовать очень многих людей и где нет медицинских медсестер, которые могли бы организовать этот обычный анализ.
Таким образом, сейчас в Латвии впервые происходит ситуация, когда в Кулдиге протестировали более трех тысяч человек, и если эти вспышки возникнут в других местах, то именно этим анализом слюны в Латвии надеются довольно быстро выявить этих зараженных и взять ситуацию под контроль.
В этой тыкве пять аналитических упаковок, так что протестировать можно хотя бы всю семью одновременно. Образец слюны может сдать каждый сам, задача лаборатории - организовать, как раздать эти тысячи упаковок, собрать их, доставить в лабораторию и найти людей, которые их изучат.
По утверждению доктора Кауарса, а также главного инфекциониста Латвии Уги Тумписа, опыт других стран показывает, что эти тесты являются надежными и могут использоваться в трудовых коллективах, например, для частого тестирования полицейских и социальных работников.
В самих пунктах сбора в больнице по-прежнему берут пробы носоглотки. Предоставление анализов на слюну является добровольным и бесплатным, для взятия пробы носоглотки в Латвии по-прежнему не требуется сопроводительное письмо.
Мы в Риге тоже в прямом эфире. Добрый вечер, Рагнар, планирует ли правительство Латвии ужесточить ограничения в изменившейся ситуации?
Добрый вечер, ограничения уже ужесточены, и тогда на местах в Кулдиге и Таугавпилсе общенациональных ограничений в настоящее время не планируется ужесточать, и это означает, что тогда в Кулдиге и Таугавпилсе сейчас запрещена деятельность по интересам, а в общественных местах необходимо носить маску, но ограничения там еще есть.
Но что случилось в Кулдиге, вспышка разошлась с местным текстильным предприятием и очень внезапно, сначала заболел один человек, потом еще несколько, потом, наконец, уже около двадцати, а теперь положительную пробу сдали более тридцати сотрудников текстильного предприятия, так что и сам Кулдигас на месте не понимает, как может быть, что эта вспышка пойдет так быстро, но нет.
Что касается всей Латвии, то главный инспектор Туга Тумпис дал настоятельную рекомендацию тем, у кого есть возможность, оставаться сейчас везде на удаленной работе, на домашней работе, и мы видим, что, например, парламент Латвии уже прислушался к этой рекомендации.
Сейм Латвии снова проводит заседания по удаленной работе, правительство Латвии, кстати, уже с весны проводит заседания по удаленной работе, и в первую очередь надеется сохранить работу школ, в настоящее время в более чем двадцати учебных заведениях по меньшей мере один инфицированный, и, возможно, тогда будет видно, как будет дальше, на повестке дня также стоит ли теперь повышать и этот показатель заражения с шестнадцати до двадцати пяти.
Это, скорее всего, будет сделано завтра, но, по сути, это уже ничего не изменит, потому что только три страны сейчас находятся ниже этого, и если Финляндия, например, теперь для Латвии означает, что приезжающие в Финляндию не должны оставаться здесь в изоляции, то судно между Хельсинки и Ригой уже снято с хода, так что, как это уже не очень помогает.
Но еще одна новость из Риги, сегодня Сейм решил, что с двенадцатого октября все, кто въезжает в Латвию, должны будут заполнять декларации, и тогда будет запущена электронная база данных, так что порядок будет ужесточен.
Спасибо тебе.
Однако в Брюсселе начался Европейский совет. Эстония вместе с рядом других стран ожидает от нее твердого решения по санкциям в отношении Белоруссии. Главы государств находятся в сложном положении, поскольку Кипр связал введение санкций с отношениями между Европейским Союзом и Турцией, которые также обсуждаются сегодня.
И хотя лидеры государств подтверждают солидарность с Кипром и Грецией, они все же должны очень точно выбирать свои шаги в отношениях с Турцией. Решение о санкциях в отношении Белоруссии должно быть принято сегодня вечером.
У нас есть очень важные внешнеполитические темы, которые касаются и Белоруссии, и Турции, и Китая, и Нагорного, и Карабаха, и вопроса отравления Навального.
Безусловно, наш посыл заключается в том, что если говорить о Беларуси, то я очень надеюсь, что мы сможем продвинуться вперед с введением санкций. Мы, безусловно, поддерживаем свободное белорусское общество, мы стремимся к тому, чтобы были честные и прозрачные новые президентские выборы.
А теперь прямо в Брюссель. Добрый вечер, Иосиф, какие последние новости?
Добрый вечер. Здесь, в Брюсселе, сегодня был довольно драматичный день. Изначально предполагалось, что отношения между Турцией и Европейским Союзом будут обсуждаться именно в заключительной части дня, но председатель Европейского совета Шарль Мишель сделал довольно мудрый шаг и сменил повестку дня. Он поднял отношения между Турцией и Эстонией на первый пункт повестки дня, и на самом деле это уже несколько часов обсуждается главами государств.
Сейчас, правда, перерыв составляет сорок пять минут, после чего будет ужин, и тогда тема будет обсуждаться. Известно, что на дебатах лидеров государств уже обсуждался или обсуждался один, так сказать, план выводов для этого и на голосование, но Кипр и Греция отвергли его, сказав, что он слишком мягкий, видно, что Кипр должен вернуться отсюда с какими-то санкциями в отношении Турции.
Будут ли они, пока неизвестно. Если этот пункт повестки дня будет решен, то можно будет уже говорить и о санкциях в отношении Белоруссии. Можно предположить, что если вопрос с Турцией будет решен, то скоро будут приняты решения и по санкциям в отношении Белоруссии.
После этого здесь будет несколько больше, скажем более декларативных тем, таких как Нагорный Карабах, Нагорно-Карабахский конфликт, где это тогда хотят решить Армения и Азербайджан, а также отношения между Европейским Союзом и Китаем.
И отравление Алексея, Алексея Навального, где тогда будут осуждены, так что, как мы слышим, сегодня на Европейском совете будет большой вечер внешних тем.
Так что завтра, спасибо тебе прямо сейчас.
Правительство Испании приняло решение о частичном закрытии ряда регионов, в том числе Мадрида, из-за широкого распространения коронавируса, и сегодня были опубликованы новые правила здравоохранения, в дальнейшем могут собираться только шесть человек, ограничивается время работы ресторанов и баров, новые меры включают в себя районы, где за последние две недели на сто тысяч населения заразились пятьсот человек, где по меньшей мере десять процентов тестов на коронавирус оказались положительными и где заболевшие заняли более тридцати пяти процентов мест интенсивной терапии.
Европейская комиссия направила Великобритании меморандум о нарушении обязательств, вытекающих из соглашения о выходе из Brexit.
Это означает начало официального производства по делу о нарушении в отношении Великобритании, и время для ответа на письмо составляет один месяц.
Вчера Палата общин британского парламента одобрила законопроект о защите внутреннего рынка, дающий Лондону одностороннее право регулировать торговлю и государственную помощь в Северной Ирландии и грубо нарушающий протокол Ирландии и Северной Ирландии к Договору о выходе.
В Гонконге отмечается семидесяти один год со дня основания Китайской народной республики в тысяче девяносто сорок девятом.
В то же время полиция задержала шестьдесят человек, обвиняемых в несанкционированной демонстрации.
Митинг был также опубликован перед посольством КНР в Таллине, где требовали свободы для особой экономической зоны.
По словам молодого человека из Гонконга, проживающего в Эстонии, судьба демократического движения на его родине находится в критическом состоянии как из-за методов Пекина, так и из-за коронавируса.
Это очень критическая ситуация в Гонконге, поэтому мы просим граждан Эстонии и членов Рийгикогу помочь Гонконгу, и, как это работает, это работает, то, что члены Рийгикогу Эстонии должны доказать в Рийгикогу в группе гонконгской правды.
И возвращайся к домашним. Городская управа Таллинна сегодня объявила тендер на поставку медицинских технологий для Таллиннской больницы, которая создается в течение двух тысяч двадцать шестого года и является международной.
Срок закупки - второе ноября. Правящий союз считает бюджетную стратегию Таллиннских больниц самой большой инвестицией, но оппозиция обращает внимание, что инвестиции были обещаны за кредитные деньги, но больница строится преимущественно за евро.
Общая стоимость Таллиннской больницы составляет до пятисот миллионов евро. Страна запрашивает триста восемьдесят миллионов средств на перезагрузку Европейского Союза, созданных в связи с распространением коронавируса.
Да, это действительно финансирование перезагрузки. Там это проще всего, но правильнее ходатайствовать, учитывая, что речь идет о так называемом дополнительном фонде, а не о дополнительном, так сказать, долгосрочном финансировании Европейского Союза, добавленном к обычному бюджету, от двадцати одного до двадцати двадцати семи.
Мэр Таллинна Михаил Кылварт сказал, что город внесет сто миллионов евро в создание Таллиннской больницы. Кылварт добавил, что если проект новой больницы не состоится, то городу придется отремонтировать примерно в том же объеме Ида-Таллиннскую и Ляэне-Таллиннскую центральные больницы, что не соответствует требованиям.
Их здание также имеет ресурсы, которые мы можем использовать в будущем прежде всего потому, что это недвижимость, которую в будущем можно будет реализовать и дополнительно финансировать проект Таллиннской больницы.
По словам Кылварта, не решено, финансируется ли недвижимость новой больницей или она используется для нужд города. Сегодня был объявлен тендер на предварительный проект медицинской технологии Таллиннской больницы, поскольку без него невозможно провести архитектурный конкурс и спроектировать больницу. В свою очередь, будет организован тендер на приобретение медицинского оборудования.
Что действительно очень важно сейчас, что в больнице появится современный научный центр, где можно будет применять все современные медицинские технологии.
Этого не хватало, что этого ресурса не хватает уже сейчас, чтобы обеспечить качественное медицинское обслуживание.
Кылварт добавил, что в будущем в Таллинне должно быть два сильных медицинских центра: Северо-Эстонская региональная больница и Таллиннская больница.
Таллиннская больница фактически обслуживает пятьдесят процентов пациентов в Таллинне, пятьдесят процентов - во всех остальных уездах Эстонии. Прежде всего, мы говорим, конечно, о Северной Эстонии, Северной Эстонии, Островах.
По словам бывшего министра финансов Айвара Сыэрда, входящего в Партию реформ, разговоры правительства о том, что кредитные средства используются для инвестиций, не соответствуют действительности. Это просто так, добавил он.
Да, Таллиннская больница была привезена как крупнейшая инвестиция, но это деньги Европейского Союза, а не кредитные деньги.
Таллиннскую больницу планируют построить в два тысячи двадцать третьем году.
Сегодня во всем мире в сорок пятый раз отмечался Международный день музыки. Бесплатные концерты звучали и по всей Эстонии.
День стал кульминацией кала, на котором были вручены годовые премии Эстонского музыкального совета и целевого фонда звукового искусства Эстонского культурного капитала лучшим музыкантам, композиторам и разработчикам музыкальной сферы.
Цель Дня музыки - привлечь как можно больше слушателей.
Таким образом, для проведения концертов выбираются и неожиданные места.
Например, на одном концерте встретились музыка Арво Пярта и новые автомобили.
В такой совершенно удачной для музыки обстановке мы могли сделать так, как будто мы остановили это время, или создать здесь какое-то ощущение, что вы можете создать ощущение вечности, что те, кто продает машины здесь каждый день, не так ли, как мы, которые занимаются музыкой, что мы такие органические целые, и, по-моему, это здорово в День музыки, что эта музыка попадает в те места, где мы будто бы не предполагаем, что она как-то входит в эту сферу вечности, но этот день музыки как-то преподносит ее как бы.
Музыкальное удовольствие Пярнакам доставляли детские хоры Eesti Radio.
Когда хор девушек Eesti Television приходит к вам домой, что, скорее всего, они здесь, в Эстонии, только из-за того, что половина мира закрыта из-за коронавируса, поэтому очень приятно, что мы можем слушать такой хор и тем более приятно, что это все, совершенно бесплатно.
Традиционно целевым фондом звукового искусства Эстонского культурного капитала были признаны музыкальные деятели и коллективы, наиболее заметные в сезоне с ежегодными премиями. В этом году было вручено десять ежегодных премий в размере пяти тысяч евро и одна премия за благодарность.
Среди прочих, премию года за выдающуюся творческую деятельность в качестве солиста и камерного музыканта получил пианист Михкель Полл. За своеобразное обогащение эстонской фолк-музыки ансамбль худрук.
И Государственный симфонический оркестр Эстонии и Олари Элтс, классический альбом Хейно Эллера, симфонические за поэмы. Эстонский музыкальный совет присудил премию в области композиторского творчества Урмасу Сисаски, а премию в области интерпретации - Пеэпу Лазману.
Эстония стала богаче на новый вид рыбы. Западный Лонт, рыба, носящая имя Мудила, является восьмидесяти девятым видом рыбы, найденным в водах Эстонии.
Вчера утром исследователи эстонской рыбы, проводя мониторинг рыбы в районе порта Силламяэ, выловили двух особей нового вида. Новый иностранный вид на западе Лонта, у Моди примерно десятисантиметровая рыба, которую легко перепутать с местными видами клубней.
Тем не менее, новый вид чужеродной породы можно узнать по его удлиненным ноздрям. Ранее западный Лонт был пойман в Балтийском море лишь один раз, в два тысячи седьмого года, в водах России.
И, как и большинство других видов, эта рыба попала в наши воды с балластной водой кораблей. Западный Лонт, родной дом Мудилы - Касп и Черноморские воды, поэтому он не начал размножаться в нашей прохладной воде.
Я бы подумал, что он не приведет к каким-то очень большим потрясениям в наших водных экосистемах, но, как и все живые организмы, они все равно будут конкурировать с этими коренными видами, то за продовольствие и место обитания, но я думаю, что этот эффект будет не таким резким, как в случае с круглым деревом.
Теперь Отт говорит о том, что погода на выходных просто фантастически красива.
Добрый вечер, сегодня у нас была погода без дождей и преимущественно солнечно, но солнце светило сквозь сумрачное небо, потому что ветер принес сюда дым с ландшафтного пожара на юге России.
От Польши до Черного моря дождевые облака крутились из - за низкого давления над карпатами, а на западе страны был виден пояс дождевых облаков, пролегающий от Франции через Северный морской путь к Исландии.
Завтра над Россией сохранится обширная зона высокого давления, а также усилится новое высокое давление в Баренцевом море, и, как следствие, погода будет дождливой как в Финляндии, в большей части Скандинавии, так и в странах Балтии.
Однако со стороны Балтийского моря на регион Балтийского моря давит низкое давление, поэтому погода в наших прибрежных водах будет вспыхивающей.
Дожди идут на юге Норвегии, в Дании и в некоторых районах южной части Балтийского моря.
В субботу существенных изменений не будет, так как мы выйдем из зоны высокого давления в России, и дождевых облаков не ожидается.
Предстоящая ночь будет малооблачной и дождливой, в отдельных местах возможен туман.
Будет дуть восточный и юго-восточный ветер от трех до восьми, на островах порывы будут достигать одиннадцати метров в секунду.
Утром будет малооблачная погода, и в некоторых местах возможен туман.
Будет дуть восточный и юго-восточный ветер от трех до восьми, на островах порывы до одиннадцати метров в секунду
и тепло ожидается от пяти до десяти градусов, на побережье немного больше до двенадцати градусов.
День тоже будет дождливым и малооблачным,
дует преимущественно восточный ветер от четырех до десяти, на побережье порывами тринадцать метров в секунду.
И дневные максимумы достигают восемнадцати градусов.
В выходные погода начнется с красивого солнца, но в воскресенье дождь распространится на всю Эстонию в течение дня.
Новая неделя также будет дождливой, но тепла ночью будет в среднем от девяти до тринадцати, а днем температура будет от пятнадцати до семнадцати градусов.
Перед сотнями мы можем еще несколько дней наслаждаться солнцем, прекрасным вечером.
И, наконец, поговорим о деньгах.
"Энгельбрехт" - это уже давно не показатель благосостояния, и поскольку одна и две копейки стали скорее бичом, чем достойным платежным средством, в Европе вновь задумали прекратить их чеканить.
С понедельника каждый желающий может написать в Европейскую комиссию, должны ли остаться один и два цента.
По мнению немецкого кассира, это очень достойная идея, а британец, живущий во французской деревне, просит не отказываться от центов, потому что округление цен больно ударит по кошельку французских крестьян.
Сирье, купивший покупки в детском магазине на Сааремаа, не возражает против исчезновения одной и двух центов, потому что с ними много ссоры.
Они у стариков особенно есть, не похоже на хорошее обращение, исчезают, падают, опять их ценности практически не осталось.
По словам торговца Aste Airi Tamme, одно и два цента уже сейчас мало двигаются, и продавцы испытывают проблемы с предоставлением обменных денег, так как большинство цен заканчивается девятью.
Все говорят, что их поместили домой в миску. У нас с ними проблемы.
Банк Эстонии выпускает в обращение двадцать один миллион монет в год, из которых более половины - по одной-двух копеек, обратно в банк они, как правило, не попадают и куда-то исчезают.
Это довольно большая проблема, является ли он теперь бичом, не смею сказать, но пятьдесят процентов монет, выпущенных нами, - это одно и два цента, так что такое соотношение абсолютно нелогично.
Ряд европейских стран уже отказались от них, поскольку ссоры больше, чем доходы, Латвия и Словения также были близки к этому решению, но под давлением пенсионеров, опасающихся повышения цен, отказались от них.
По словам Роосвеэ, если отказаться от центов, то не нужно округлять цены, и это может стоить девяносто девять центов и в будущем.
Если мы сейчас покупаем разные продукты, покупаем мыло, молоко, хлеб, стало вредно, стало платежным покупателем, но, например, постные творожные сухари и идем в кассу, то суть в том, что мы округляем эту цену выбранных нами продуктов вместе, а затем это делается с точностью до пяти центов.
Если один и два по-прежнему станут историей в Европе в следующем году, когда завершится публичная консультация Европейской комиссии, мнение кого-либо из эстонцев на странице Европейской комиссии будет изначально замечено, т.е. я сам должен проинформировать Брюссель, у меня нет ничего против исчезновения центов, потому что я расплачусь картой.
И в качестве введения к спортивным новостям, я так много скажу, что ФК "Флора" борется, но Юхан Килуметс говорит, что сейчас будет более длинная, приятная ночь.
