Добрый вечер, "Актуальная камера" во вторник, двадцать второго декабря.
Первая в Эстонии вакцина от коронавируса Pfizer-BioNTech не имеет серьезных побочных эффектов, но может иметь место реакция.
Нельзя вакцинировать людей, которые сейчас очень больны, с высокой температурой, с каким-то острым инфекционным заболеванием.
Главный актер Таллиннского городского театра Элмо Нюганен в конце сезона покинет свой пост.
И в порт Палдиски прибыли сто единиц военной техники.
Значительное значение имеет то, что они являются, они значительно дешевле, чем новые транспортные средства.
Давайте подведем итоги дня. Принцип работы вакцины Pfizer-BioNTech, которая впервые поступит в Эстонию, является совершенно новым.
По словам медицинского советника Департамента лекарственных средств Алара Ирса, это вызывает реакцию вакцинации, но серьезных побочных эффектов практически нет.
Эстония ожидает первую партию вакцины от коронавируса уже на этой неделе, когда должна прибыть первая в Европе вакцина Pfizer-BioNTech, получившая разрешение на продажу.
Это новый тип вакцины, принцип работы которого отличается от прежнего.
Если в нынешних вакцинах для выработки иммунитета у человека пытаются ввести или ослабленный возбудитель, или неодушевленный возбудитель, или какой-либо компонент возбудителя, то для этих вакцин туда вводят биомолекулу, которая сигнализирует собственным клеткам организма, чтобы они произвели один компонент вирусного белка, который, хотя и не является вирусом и не наносит там вреда,
Однако он сообщает иммунной системе организма, что необходимо бороться с таким внешним врагом.
Исследования показывают, что эта вакцина защищает людей от симптоматического заражения коронавирусом.
Будет ли он предотвращать распространение вируса и предотвратит ли он асимптоматические случаи заболевания, нам еще предстоит выяснить.
Через неделю после получения первой дозы вакцины в организме возникает частичная защита, через двадцать один день следует сделать новую инъекцию, а обещанный иммунитет вырабатывается через семь дней после второй инъекции.
По словам Дзирса, вакцина очень эффективна, девять из десяти потенциальных заболевших удастся предотвратить.
Поскольку это очень эффективная вакцина, то для того, чтобы сбалансировать ее, она вызывает достаточно много реакций на вакцинацию, поэтому боль в месте инъекции очень распространена, и из общих реакций такое чувство усталости или общее изменение самочувствия, которое длится один-два дня, также довольно распространено.
Тяжелых побочных эффектов почти не наблюдается, например, в Америке, где на сегодняшний день привито двести семьдесят тысяч человек, и произошло шесть более серьезных реакций, из которых две быстро развились аллергические реакции, поэтому после вакцинации людей рекомендуется не менее пятнадцати минут наблюдать на месте.
Вакцина Соединенных Штатов не должна вводиться человеку, у которого ранее была известна гиперчувствительность к некоторым компонентам вакцины, по словам Дзирса, эти компоненты известны врачам, проводящим вакцинацию.
Нельзя вакцинировать людей, которые в настоящее время очень больны, с высокой температурой, с каким-либо острым инфекционным заболеванием, например, заболевших, обычной такой простудой, или, следовательно, если человек подозревает, что переболел инфекцией Covid, это не противопоказание.
Нужно ли вакцинироваться в декабре, чтобы получить новую инъекцию уже летом, пока нельзя сказать.
По словам Хирса, в настоящее время доказано, что иммунный ответ сохраняется как минимум три месяца. Новая вакцина предполагает относительно длительную продолжительность, если исследования еще продолжаются.
Производители лекарств и компания Moderna проводят испытания своих вакцин против быстро распространяющегося в Великобритании штамма коронавируса.
Руководитель BioNTech Угур Цахин, работающий с Faizer, сказал, что для того, чтобы выяснить, нужно две недели, но с научной точки зрения, очень вероятно, что вакцина сможет справиться с новым штаммом вируса.
По словам Цахина, вирус имеет девять мутаций. Moderna также проводит испытания, но предполагает, что вакцина сможет защитить от нового штамма.
За минувшие сутки в Эстонии добавилось пятьсот шестьдесят семь коронавирусных положительных из них триста шестьдесят два в Харьюмаа, в общей сложности в Эстонии было проанализировано пять тысяч шестьсот восемьдесят семь коронавирусных тестов, поэтому первичные положительные тесты были десятыми.
По состоянию на утро в больнице находились триста шестьдесят два пациента с Covid девятнадцать, за сутки умерли шесть инфицированных, самая молодая из них - женщина в возрасте шестидесяти четырех лет.
Всего в Эстонии скончались сто восемьдесят семь зараженных коронавирусом.
Свежие результаты исследования, проведенного в Тартуском университете по мониторингу ситуации с коронавирусом, показывают, что распространенность обширна, но количество носителей вируса остается в том же масштабе, что и несколько недель назад.
Очевидно, что эти введенные в ноябре, введенные в конце ноября меры, такие как обязанность ношения масок, а также обязанность соблюдать дистанцию, что они оказывают определенное влияние, то есть если удастся соблюдать эти правила и, возможно, даже несколько лучше, то дополнительные ограничения как бы не нужны.
Но мы не можем заранее сказать, как люди ведут себя в праздничные дни, то есть праздники - это место риска.
Число пациентов с коронавирусом в латвийской больнице возросло до тысячи, поэтому на две недели приостанавливается плановое лечение.
Правительство Латвии запретило проведение новогодних фейерверков и обязало всех с седьмого года носить маску также на пешеходных дорожках и около природных объектов, если там собирается больше людей.
В то же время в Латвии начинают частично компенсировать проживание в отелях во время карантина или изоляции, а также в случае более легких симптомов заболевания, чтобы избежать заражения членов семьи.
Премьер-министр Кристьян Каарингс рекомендует всем готовиться к жестким ограничениям на передвижение, если к следующей неделе заболеваемость не снизится.
На первом этапе Латвия получит вакцину для менее пяти тысяч медицинских работников, для вакцинации будут созданы кабинеты в десятках больниц.
Главный исполнительный директор Таллиннского городского театра Элмо Нюганен сообщил, что нынешний сезон станет для него последним, а по окончании сезона, летом, в течение двух тысяч двадцать первого года, он поставит точку в своей работе главным актером Городского театра.
Нюганен руководит Городским театром с тысяче девяносто девяносто второго года.
Параллельно с новым главным исполнительным директором театр начинает искать нового директора, так как весной заканчивается договор нынешнего директора Городского театра Райво Пылдмаа.
На вопрос, будет ли нынешний директор баллотироваться на новый срок, сегодня он ответить не мог.
В любом случае, театру предстоит большое время перемен, поскольку в феврале с поста уйдет и главный художник Кристьян Куйтс.
Самому Элмо Нюганену сегодня не удалось получить комментарий на камеру.
По словам директора городского театра Райво Пылдмаа, сегодняшнее объявление не стало неожиданным для театра.
Это все-таки тема, обсуждаемая внутри театра, и такие существенные изменения в жизни театра не вносятся, как неожиданно, что он все равно долго готовился.
Так кто же долго готовился?
С нашей стороны, работа театра - это командная работа, работа репертуарного театра - особенно, и все эти важные решения все равно обсуждаются между собой.
Инициатива уйти в отставку исходила скорее от самого Элмо Нюганена?
Ну, все-таки люди сами принимают эти решения, Эльмо сам пришел к этому решению, и, ну, фоном для этого является то, что мы уже довольно долго работаем здесь, и, ну, нам нужно освободить место для нового поколения.
Каким лицом был городской театр Элмо Нюганен?
Ну, это все равно было прекрасное время для этого театра, это целый эпох, один важный этап в этом театре закончится, откроет возможность для следующих важных этапов.
Россия вызвала послов Германии, Франции и Швеции, чтобы уведомить их о расширении списка запрещенных лиц.
Российское внешнеполитическое ведомство не раскрыло, нельзя ли больше въезжать в страну из числа чиновников Европейского Союза.
Говоря лишь, что речь идет об ответных мерах на санкции Евросоюза, в октябре Великобританские, Европейские государства-члены ввели санкции в отношении российских чиновников в связи с отравлением оппозиционного политика Алексея Навального.
Однако пресс-секретарь Кремля обвинил оппозиционного политика в мире слежки после того, как Навальный обнародовал на своем сайте запись телефона, телефонные записи с агентом ФСБ, причастным к отравлению.
Великобритания и Франция продолжают переговоры о прекращении введенного Парижем запрета на торговлю и транспорт,
сказал министр внутренних дел Великобритании британский патель.
По оценке министра внутренних дел, сохранение торговли открыто в интересах обеих стран.
Франция ввела запрет после обнародования нового штамма коронавируса.
По данным британского телерадиовещания, соседние страны обнародуют соглашение завтра.
По одной из рабочих версий также будет организовано массовое тестирование водителей грузовиков, чтобы товары перемещались до Рождества.
Великобритания и Европейский Союз уменьшили разногласия по поводу доступа к рыбным запасам,
но это лишь часть большей мозаики, которая по-прежнему остается нерешенной в вопросе рыбных запасов, заявили источники в Европейском союзе.
Главный переговорщик Европейского Союза Мишель Барнье проинформировал послов стран-членов Европейского союза о переговорах по торговым отношениям.
Великобритания покинет единый рынок и Таможенный союз тридцать первого декабря, и если соглашение не будет достигнуто до этого, таможенные пошлины начнут действовать по правилам Всемирной торговой организации.
В столице Армении Ереване более двадцати пяти тысяч человек выразили свое мнение против премьер-министра Николя Бабкинана.
Демонстранты обвинили премьер-министра в предательстве у здания парламента,
потому что он подписал соглашение о перемирии с Азербайджаном.
Армения перемирием уступила контроль над Нагорным Карабахом и отступила еще от четырех оккупированных районов, принадлежавших Азербайджану.
Власти региона Воронаш в России решили снести памятник, установленный четыре дня назад.
Согласно легенде, дваста пятьдесят лет назад Альянка создала село Новаза Альянка.
Но двухметровая металлическая женщина, которая была торжественно открыта восемнадцатого декабря, стала частью бури возмущений в социальных сетях, потому что ее считают ужасной.
Некоторые юмористы называют Алянку памятником на весь год.
Сегодня в порт Палдиски прибыли сто транспортных средств, приобретенных Центром инвестиций в оборону страны.
Речь идет о второй части поставки в размере двух миллионов евро через два запятых. В прошлом году в Эстонию уже прибыли грузовики и запчасти стоимостью миллион евро.
Из восьмидесяти стран пришли двадцать сотни грузовиков, а двадцать прицепов и контейнеров прибыли сегодня из Нидерландов. Все хорошо, но использовано.
Что касается колесных транспортных средств, то покупка использованной техники очень разумна, потому что мы используем эту технику достаточно интенсивно и более разумно было бы потратить этот ограниченный ресурс налогоплательщиков, предоставленный нам на более мощное оружие, которое на самом деле играет значительно большую роль на поле боя.
Но то, что использовалось, не означает плохого. Средний возраст автомобилей составляет двадцать лет, но они могут свободно служить еще пятнадцать лет.
Они в хорошем состоянии, когда мы покупаем их у союзников, но значительная значимость в том, что они, они значительно дешевле, чем новые транспортные средства, что, например, в том парке автомобилей, который мы получили сегодня из Нидерландов, мы сэкономили около одного запятого шесть миллионов евро просто потому, что мы купили их в использовании.
Техническим обслуживанием и ремонтом колесной техники занимаются эстонские предприятия, это позволяет инвестировать деньги, выделенные на государственную оборону, обратно в экономику Эстонии. Хорошо и то, что резервистам не нужно переучиваться с приходом новых автомобилей, поскольку это та же платформа, что и до сих пор используется в Силах обороны. Но скоро нужно будет закупить новую технику.
Покупка подержанной техники у союзников становится все сложнее и сложнее именно потому, что союзники переориентировали свои приоритеты и оценили, что они сами нуждаются в технике больше, чем они думали еще десять лет назад, что они нуждаются, и будущее, безусловно, предусматривает, что мы покупаем все больше новых транспортных средств, потому что другого выбора у нас больше нет.
С нового года во всем Европейском Союзе начнет действовать покупка в интернет-торговле и требование более безопасной аутентификации, по сути, это означает, что для оплаты нужно будет аутентифицироваться в интернет-банке, который работает в Эстонии уже много лет, поскольку не все страны переходят на новую систему, одновременно с этим в начале года могут возникнуть препятствия для платежей при покупке в интернет-магазинах других европейских стран.
Для эстонского э-шопера нет ничего нового в новой системе.
Если раньше мы в Эстонии привыкли совершать платежи с помощью банковской ленты или совершать платежи по карте, то всегда любой из способов оплаты мы выбирали, нас направляют в интернет-банк, чтобы идентифицировать себя, и там, в интернет-банке, я фактически подтверждаю этот способ оплаты, в принципе одно и то же теперь распространяется на Европу в обязательном порядке.
Цель новой системы - пресечение мошенничества с картами, распространяемыми в интернете, а в будущем - внедрение новых способов аутентификации, таких как биометрическая или прикладная аутентификация.
Однако в начале нового года при покупке в интернет-магазинах в другой Европе могут возникнуть проблемы с оплатой.
В ряде стран местные надзорные органы еще предоставили дополнительную отсрочку в контексте местного рынка, что означает, что введение новых требований происходит не везде одновременно.
Если иностранный интернет-магазин не внедрит новую систему аутентификации, но Эстония будет настаивать на этом в соответствии с европейской директивой, возникнет сбой.
Как правило, это означает, что этот платеж не проходит, и в таком случае это также означает в принципе, что, следовательно, коммерсант еще не готов предложить платежи на основании нового решения, и тогда, по сути, следует договориться с продавцом о каких-то альтернативных методах оплаты.
Из стран с более высоким оборотом интернет-торговли дополнительные месячные сроки перехода вводят, например, Италия и Германия.
На дворовой территории творческого городка Теллискиви, а также на первом этаже фотоцентра можно увидеть фотовыставку Боба Сигала о детях, выросших в военных районах.
Автор фотографий, американец Боби Сигал - предприниматель, общественный активист, филантроп и фотограф.
Последние двадцать лет он жил и работал в охваченных конфликтами и бедностью общинах по всему миру.
В результате этих странствий появились и фотографии этой выставки.
С помощью своих фотографий она надеется повысить осведомленность о последствиях военных конфликтов и проблемах пострадавших общин.
Фотограф пытался поймать в глазах детей, выросших в разгар насилия и несправедливости, не только горечь и мучение, но и надежду.
Название выставки, Invisable Sun, или невидимое солнце, символизирует потребность и право их детей на надежду.
Выставка будет открыта в фотографе на первом этаже до двадцать первого февраля, а в галерее на открытом воздухе кирпичного творческого городка - до седьмого марта.
Вероника Уйбо говорит о погоде.
Добрый вечер, влаги и серого тумана у нас еще хватает, потому что атлантические низменные давления захватили Западную Европу.
Один тандем достигает побережья Норвегии над Датскими проливами, другой приближается к заливу Пискайя.
В России по-прежнему находится мощная зона высокого давления, и прибалтийские страны сегодня так и остались на границе двух областей давления и прошли без сильного дождя.
Завтра низкое давление переместится от Датских проливов к Ботническому заливу Скандинавии и к вечеру поднимет юго-восточный и южный ветер до сильного, пониженное давление с дождем переместится через Балтийское море.
На островах начинаются сотни дождей, они перемещаются на материк и около полуночи переходят в сугробы и снегопады.
Таким образом, ночью сотни островов будут расширяться по всей стране, будет идти густой снег и слякоть, а на островах - слякоть и дождь.
Ветер преимущественно юго-восточный от пяти до двенадцати, на побережье до пятнадцати и на островах до полуночи до восемнадцати метров в секунду.
Температура будет до минус двух градусов на востоке, до плюс одного на западе и плюс трех на островах.
И дороги здесь и там скользкие.
С утра сотни на островах и на западном побережье материка становятся водянистыми, в внутренних районах материка идет густой снег и слякоть.
Ветер будет дуть с юга и юго-востока, на островах будет от четырех до десяти, на побережье порывами до четырнадцати метров в секунду.
Температура держится в диапазоне от минус одного до плюс трех градусов.
И в то же время весь день будет преимущественно пасмурно, ближе к вечеру сотни отступит на восток, а в отдельных местах будет дождь.
На восточных окраинах Эстонии также будет слякоть.
Ветер поворачивается с юго-востока и юга на юго-запад, на островах и побережье также на запад от пяти до одиннадцати, на побережье порывами пятнадцати метров в секунду.
Температура повысится на континенте до плюс четырех, на побережье до плюс шести градусов.
В континентальной Эстонии дороги во многих местах по-прежнему скользкие.
Рождественский сочельник будет пасмурным и теплым, в некоторых местах дождь с сабинами.
Температура до вечера будет в основном плюсовой, а затем понизится до нуля градусов.
В пятницу будет облачно, местами пройдут осадки и мокрый снег, к субботе уже будет несколько прохладнее и местами пройдет слабый снег, в воскресенье на островах снова будет идти шквал и дождь.
Возможно, в это Рождество нужно найти другой вид деятельности, чтобы заменить санки.
Но мы хотели бы предложить вам, наконец, что-нибудь яркое, и давайте попробуем, а именно в городе Выру живет семья, у которой в доме более трех тысяч восьмисот предметов с изображением ангелов или фей.
Открытый два года назад Дом-музей Ангелов получил еще один ценный предмет.
В Доме-музее ангелов, среди тысяч крылатых, вскоре станет ясно, что персонажи с крыльями птиц - ангелы, а с крыльями - изображения эльфов.
Старейшая рождественская пустота в музее восходит к коллекции бывшего коллекционера, которую его родственники, живущие в Тарту, теперь подарили дому Ангелов Выру.
В этом году мне подарили самый редкий и сто с лишним лет рождественский шар с ангелом, которому сто с лишним лет, он стеклянный, а внутри этого стеклянного шара есть еще стеклянная пуля с ангелом на вершине.
Домохозяйка ангелов знает, почему в наше время в виде ангелов появляется больше женщин или детей.
Что кто-то спросил, почему именно женщины, что это почти все мужчины, а потом я сказал, что тогда на свете должен быть баланс, что женская красота ощутима, и женская красота ценится как больше, что мужчины обладают таким умом и силой, и, следовательно, женщины обладают этой нежностью и красотой, говорят так, что дети приходят сюда без ангелов, но они теряют крылья, а их ангел-хранитель - мать на этой земле.
Подумать только о том, чтобы украсить несколько елей, вот материал. Спокойной ночи.
