Спортсмены снова и снова пишут биографические книги, потому что их так интересно читать, что они все сделали и как они все сражались и соревновались, но редко бывает, что пишут биографические книги о тренерах.
Действительно, такая книга, как клоп с полным паром, каким особенным должен быть этот человек, что на самом деле сейчас, находясь на пике пика, о нем пишут книгу биографии.
Да, ну суперкнигу я должен сказать сначала, и когда я начал читать эту книгу, у меня сразу возникло небольшое удивление, что мой хороший знакомый Айет Сювари даже перевел ее на эстонский язык, так что я был с ней в нескольких футбольных студиях, но она ни разу не упоминала, что она переводила эту книгу в одно и то же время, так что это был прекрасный сюрприз для начала.
Ты знаешь этого человека лично, в какой момент вы встретились?
Ну, здесь чуть ли не двадцать четыре года назад идти во времени, и это был год девяносто шесть, когда я увидел его в первый раз, а потом пошел играть в немецкой второй группе в лиге из Эстонии и, ну, скажем, в тот момент, когда я попал в эту команду, на самом деле, Юрген Клапп был ранен, что у него была очень тяжелая в футбольном понимании травма, пересек связка, сломался и, и даже об этом говорится в книге, что за три месяца он вернулся из-за травмы крестообразной связки.
Совершенно уникально, что это обычно оценивается, что это шесть-шесть в месяц, и я могу подтвердить это, что этот человек через три месяца после этой травмы был готов к тренировке, и я думаю, что первый матч он провел где-то там с трех полумесяцев.
Какой он был крутой футболист?
Ну, на самом деле, в этой книге тоже очень хорошо написано, как на самом деле над ним шутили, что его первая инвалидность была настолько длинной, что всегда соперник мог попасть в руки, то есть он не считался очень техническим игроком на самом деле, но что было у него из абсолютного высшего класса - это главная игра.
Он метр девяносто три высокий, даже выше немного, как я, но это был его абсолютно экстремальный такой навык и, и это воля к победе, но это было что-то экстраординарное, как то, что и это я видел конкретно для себя, как на футбольном поле, и это мы все видим, как футбольное поле рядом сегодня, в качестве тренера.
Но разве в тот момент, когда он сам гонялся за мячом на площадке, мысль проходила через голову, а на самом деле, наверное, у многих игроков есть идея, что в какой-то момент я все-таки закончу со своей спортивной сферой, что дальше, ну, пойти в тренеры - это вполне логичный выбор, что этот парень, вот этот клоун, вот что теперь заставляет команды работать так, что они начинают выигрывать.
Да, что абсолютно не удивляет, что он стал тренером, как, собственно, он был таким духовным лидером команды все время, что, например, очень хорошо вспоминается этот девяносто шесть лет рождественского праздника, когда мы были очень хороши в такой первой половине, мы делаем, мы закончили на втором месте, и Юрген Клапп затем взял слово там, и тогда были такие небольшие соревнования тоже, что, ни что, ни он, как очень там не хотел, как потерять на самом деле, так что.
Я уверен, что это предмет, и он был стопроцентным доверенным лицом тренера, поэтому это было видно на самом деле, что в предметах есть.
Что мы тут выкрикивали, что теперь мы выясняем, почему Юрген Клапп и Рагнар Клаван на одной фотографии, вот они у меня на одной фотографии в объятиях друг друга. Клапан взял Клэвена играть.
Да, конечно, о тренере, может быть, он сегодня умеет играть больше всех, чем тренер, мог бы говорить здесь Рагнар Клэван, но эта картина четко характеризует то, что, что также является пронзительной чертой в книге, что он обладает огромной эмпатией, он может заставить всех игроков играть, благодаря тому, что он, конечно, не совсем дружит со всем, но.
Он создает такую атмосферу, что все игроки любят его, даже если он покинул клуб, после этого есть хорошие слова, чтобы сказать о клопе, потому что он честен, он ничего не делает за спиной, если есть, дело в том, пора расставаться, тогда он скажет игроку.
Но в то же время, если мы все-таки посмотрим эти соревнования, и что он будет делать там, на краю площадки, то он будет так дружелюбен все время, как будто не кажется, скорее, как кипящий такой парень.
И я также выразительно, что, когда мы видим, вот эту картину я видел на самом деле, как вот с таким же лицом он пошел атаковать угловые удары, когда были, и, одним словом, мы все начинаем бежать на этот мяч, потому что так же были эти зубы скрещены еще тогда и, и, ну, это такой, ну, немного такой безумный взгляд, да, но точно, в следующий момент он такой теплый человек с хорошо широкой улыбкой, что он сам признается ему, что у него эмоции иногда бьют по голове, и, например, клуб.
Так же, как обратная ситуация, да.
Что тогдашний спортивный директор манкунианского клуба, Кристьян Хайдель, который взял меня в клуб в тот момент, когда он дал клопу эту возможность заниматься тренерской деятельностью, он наглядно рассказал, как они выиграли первый матч, а потом, когда был забит гол, он сказал так, что он сам не знал, он, он смотрел, что где этот клоп сейчас, он бежал куда-то, он сам не делает что-то вроде того, что, ой, все, когда он искал, что где этот клоп, то он был где-то на трибунах уже в принципе, что хорошо эмоциональный человек.
Каких игроков он предпочитает, должны ли они быть такими же, как мыслящие мужчины или люди, исполняющие приказы?
То, что с тех пор, как я читал книгу, то есть, я знаю, как и я, это он никогда не получал, но кроме Ливерпуля, он никогда не получал абсолютных мировых вершин, например, ни в Мальце, ни в Тарту, так же, как он воспитывал этих молодых игроков, и это одна хорошая глава о том, как игроки были выбраны, как Мальцы в тот момент, когда это уже было в высшей лиге.
Что если там появились какие-то, ну, по-своему, звездные игроки и думали, что погоди, теперь мы будем играть здесь и будем играть в сито, то первое, что на самом деле Клопп хочет знать, не будет ли игрок бегать и не будет ли игрок беспокоить работать, потому что тактика, как играет команда, хорошо интенсивна, и они все время пытаются прессинговать соперника, как высоко и сразу выигрывать мяч и сразу атаковать, мы не так, чтобы спокойно терять мяч назад, теперь ждем, что будет делать соперник.
Что он, скажем так, в начале двухтысячных там начал заниматься этим делом, и это было на самом деле новаторством в Германии, так что там, как у хулиганов, нельзя играть.
Ну, с "Ливерпулем" у него контракт действует здесь еще когда-то две тысячи двадцать три, наверное, было или как-то так, что то, что является самым сладким моментом для этого тренера, он тоже много их собирал, Лига чемпионов, да?
Да, что интересно, в манси он был семь лет, в бурях он был семь лет, он две тысячи пятнадцать отправился в Ливерпуль, и, скажем так, первые годы, пару-тройку лет, ему нужно время, чтобы сделать этот результат, так сказать, что тогда теперь Ливерпуль чемпион, он чемпион, он чемпион в шампуре, теперь как будто у него есть еще два года, что две тысячи двадцать два он должен как будто двигаться, если теперь немного перейти к цифрам.
Но вопрос в том, что там, где дальше, я думаю, что он такой хороший человек, который мог бы когда-нибудь руководствоваться немецким кодом.
Замечательно, спасибо за то, что я делаю домашнее задание сегодня, читаю книжную ленту, и я понимаю, что у меня полный пар, рекомендация Лемсалу есть.
Абсолютно, на сто процентов.
Спасибо большое, что пришли сегодня.
Однажды вечером вы сказали, и вы можете поделиться, как за ребенком.
Жизнь Мэдис, которая воспитывала пятерых детей одна, красочна, как мыльная опера, и ей не повезло с любовью до сих пор.
Это жизнь, в которой я хочу быть до последнего вздоха.
Теперь у них одиннадцать детей.
А теперь у нас в гостях Кадри Кыусаар, которая недавно вернулась из Иордании, где снимает свой четвертый полнометражный фильм, почему именно Иордания?
Потому что есть прекрасная пустыня. И я уже больше десяти лет мечтаю снять этот фильм о пустыне.
Что это за фильм, он называется "Мертвая женщина", "О мертвой женщине" очень сложно снять фильм, если женщина все время мертва, то, значит, она не очень активна, чтобы показать ее.
Ну, это больше такая метафора, этот заголовок, что, может быть, он эмоционально мертв, например, и, а затем именно с ним в пустыне происходит что-то, что оживляет его, мы можем интерпретировать этот заголовок, возможно, так.
Но это правда, что она говорит о шведской журналистке, которая отправится на работу в Египет и, к сожалению, будет похищена или похищена.
Но из этого похищения развивается невероятная искренняя любовная история.
Ну, если сейчас говорить об Иордании, как там вообще живет эта жизнь, ну, ты был сейчас, мы уже посылали тебя пригласить, но ты был в карантине по коронавирусу здесь, в Эстонии, что все, кто приезжает из-за границы, должны оставаться на карантине, теперь у тебя все кончено, как, как эта жизнь в Иордании работает как в смысле ковида, так и вообще?
То есть, он ближневосточная страна, что в связи с этим есть определенные особенности там, может быть, политически и так, что есть много чувствительных областей, но в целом они относительно хорошо справились с коронакризисом, что осенью, весной был введен такой военный порядок, потому что народ просто сначала не слушал, чтобы оставаться вместе, нет, мы так и не смогли пойти, потому что весь мир был закрыт до этого.
Но тогда там был военный комендантский час, и действительно можно было пойти только в продуктовый магазин или аптеку, и если ты нарушил порядок, то посадили в тюрьму, что там все равно было жестко, что, так как денег у людей нет, то нужно было сажать в тюрьму.
Но тогда, в общем, слушали, и благодаря этому они все равно шли, были относительно ниже, и сейчас в общественных местах все еще есть обязанность ношения масок, и у нас также были конкретные указания от Королевской кинокорпорации, как мы можем проводить эти съемки, и мы должны, чтобы каждые четыре-пять раз в день проходить тестирование.
И маска прикидывала всем тогда техническим съемочным коллективом, что только актеры могли быть без того, что, ну, там, где в помещении, где, конечно, в тридцатиградусной жаре пустыни, может быть, как всегда было технически невозможно, но, на свежем воздухе, на самом деле, среди экспедиций, этот показатель заражения совсем невелик, потому что они все время на открытом воздухе.
Что тогда, наверное, он будет распространяться не совсем так же, как в городе.
Удалось сохранить здоровье всей съемочной группе?
Да, к счастью, что я как раз думаю, что не знаю, что было бы, если бы теперь кто-то из этих, так сказать, основных людей сказал, что то ли я, то ли оператор, то ли, например, или главные роли, что если бы с ними что-то случилось, то опять, так сказать, застой.
Да, как в Швеции, так и в Эстонии ситуация с Covid, вероятно, намного хуже, чем там, в той же Иордании.
Да, конечно, но я пытался объяснить это какому-то чиновнику, что нужно выполнять эти указания, и, к счастью, все получилось, что у нас было несколько случаев заражения от местной команды, которая работала раньше, но, к счастью, мы могли заменить их на других людей.
Как же все сложилось, когда тебе нужна какая-то кинотехника, какие-то помощники и так далее, криминалисты или как все это работает там же?
Нет, это значит, что у нас была очень хорошая местная компания по производству, или компания, которая отвечала за проведение собственных съемок, и, кстати, Иордания - очень крутая кинострана, что в этих же мы делим съемки с такими голливудскими тузами, как "Звездные войны" и "Марсион", "Марслен".
И не был ли этот тин там снят, с гордым опытом, эти местные на самом деле, что мы их маленькие персонажи в этом смысле по сравнению с теми, кто уже снимался там, и они очень профессиональные, и вам просто нужно, конечно, зарезервировать эту съемочную группу и договориться о цене и так далее.
Как, в противном случае, цены в Иордании, как дорого эта страна?
Ну, он, конечно, есть, я думаю, еда и бензин дешевле, чем в Эстонии, но в остальном, на самом деле, более или менее то же самое, что, что, ну, что он теперь все-таки не ну, третий мир, что там рядом, что Израиль сразу, что, что все-таки хорошо дорого и, и, и сейчас, конечно, из-за коронавируса, все дороже в том смысле, что, например, питание имеет свои правила и что он все должен быть расфасован отдельно, и я как раз с ужасом думаю об этой груде пластика.
Что, конечно, неизбежно, потому что правила заключаются в том, что каждый должен иметь отдельный горшок, и все вещи должны быть упакованы в отдельный горшок, что оттуда вы не можете, как в одну кастрюлю, положить его.
Что там предлагали, что, что, что там едят?
Там есть много свежих овощей, салатов, овощей на гриле, что, конечно, омут и блюда чудесные, острые немного и жареное мясо, что ж, в этом смысле к еде.
Ты выглядишь так, что можешь быть веганом, но это не так.
Нет, нет, я не была, я никогда не пробовала это и закончила с врачом, так что.
Ты предпочитаешь есть мясо?
Нет, просто каждый отличается от того, что, ну, я, по крайней мере, честно пробовал.
Как это отразится на исламе, в Иордании, знаете ли вы, это исламское государство, играет ли эта вера там какую-то роль, повлияло ли это как-то на работу вашего фильма, фильма?
То есть, это повлияло на то, что он на самом деле тема для меня в фильме, что это и есть отношения двух людей с совершенно разным культурным фоном, и у нас были члены съемочной группы, которые также были очень верующими и все равно молились пять раз в день и так далее и консультировались, в то время как мне пришлось тогда консультировать актера, который, конечно, палестинец, но так не был активно верующим.
Что в этом смысле, но они хорошо либеральные и далее, что есть свобода вероисповедания, что там нет сейчас, это не Саудовская Аравия, которая, конечно, прямо там рядом, что спокойно, что верить, что вы хотите или как хотите.
Я понимаю, что это эстонский фильм, ты режиссер, эстонский сценарист и продюсерская команда, но фильм совсем не на эстонском языке и в главной роли еще шведский актер, есть ли и съемки в Иордании, может ли быть что-то более сложным, сложным?
На самом деле, это не сложно, всегда легко, когда у тебя есть конкретная идея и видение, то все очень просто, что я хотел отношения западной женщины-журналистки с палестинским мужчиной и чтобы это произошло в пустыне со своей поэзией, а также со смыслом в том фильме.
А потом просто случилось так, что я нет, хотя действие происходит здесь, там слишком опасно, там наверху, в Северном Китае, а там есть гнездо ИГИЛ, и никто не даст тебе никаких страховки или гарантий, но Иордания - дружественная страна кино, что так и случилось, и, к сожалению, потому что исполнительница главной роли, эта женщина - фотожурналистка, или, так сказать, иностранный корреспондент на эстонском языке, то, как мы знаем, в эстонской прессе такой профессии не существует.
Ты несколько раз приводил это горе в нашу беседу, соответствовала ли пустыня твоим ожиданиям?
Да, да, действительно, это красиво, и это действует и, и это даже, так сказать, заразило их принять членов команды, которые раньше не попадали туда, что он действительно потрясающий и все это молчание и, и это такая вечность.
Действительно, я думаю, что пронзил нашу душу и наше сердце.
Когда же можно пойти в кино, посмотреть на мертвую женщину?
Ну, я надеюсь, что в первые две тысячи двадцать лет, что здесь просто, что у нас есть последний сутенер, к сожалению, нужно сделать то, что должно быть сделано в Эстонии и Швеции, что у нас сейчас, скажем так, девяносто процентов, есть в банке, но поскольку тогда и из-за коронакризиса некоторые источники финансирования рухнули или, или меньше, мы, так сказать, надеемся, что в новом году все-таки и мы сами.
Институт кино и Министерство культуры немного милосердны.
Так что денег не хватает, я понимаю, половина, больше половины фильма готовы, но.
Ну, даже не половина, а девяносто процентов, но просто немного не хватает, что, например, такие не важные части, возможно, для некоторых, как для основных людей Эстонии, то есть для меня, как сценариста, режиссера и, и, и, и для продюсера, и оператора, Sten-Lille зарплаты, например.
О том, что соловьев не кормят песней, о том, что в этом смысле надо подумать и об этих вещах.
Спасибо, что пришли, Кадри Кусар, и мы надеемся, что все будет хорошо, и вы найдете, что эти деньги пойдут в дом, чтобы фильм попал в кинотеатры. Спасибо, что пришли.
Спасибо.
Теперь мы покажем вам историю об отдельном отце, который наконец-то нашел свое счастье.
Не нужно обладать особым умом, чтобы догадаться, что такое величайшая страсть в жизни мадиса Пылвамааского человека.
Сколько у вас здесь машин?
Не знаю.
Да, для подсчета этих машин не хватает даже пальцев ног. Это одно из самых особенных.
Тысяча девятисот семидесятых годов, абсолютно целенаправленная езда. И это, по-моему, очень похоже на то, что он не прошел через старый.
Но в детстве у Мэдиса была необычная мечта о мальчике. Он хотел большой обеденный стол и свою семью вокруг него.
Так было и так, что я вышла замуж, и дети, и все, но когда все это сломалось, то, как будто я чувствовала, что эта мечта была как обоснованная, о которой я мечтала, но в то же время дети остались.
Когда Мадису было двадцать, у него родился первый сын, а потом по очереди появились три мальчика. Что случилось, что все это разошлось?
Не могу сказать, что жизнь такая. Как-то развалилось вместе, да.
Мэдис стал отцом-одиночкой троих сыновей. Самому молодому мальчику был всего год.
Может быть, это с детьми, и это занятие было как ежедневное занятие, что не было как очень трудная вещь, но тяжело именно с этой эмоциональной стороны.
Через некоторое время появилась новая любовь, а ее плодом стали мальчики-близнецы.
Я отец в отпуске, мама ходила на работу, я занималась с близнецами в младенчестве, с рождения, близнецы - калмыцкие и калмыцкие.
Такие же имена.
У них с рождения была небольшая разница в росте, и тогда, как звонок, из которого мы зовем, мы остаемся маленькими.
Тогда в какой-то момент родился еще сын?
Да, это было честно. Я даже не знаю, что произошло. Как-то вечером я вернулся домой с работы, а потом близнецы ушли с ней, вместе с детьми, вместе забрали вещи, и какое-то время дети были с ней. Однажды вечером она сказала, что ты должна была разделить, как дети, на что.
В тридцать лет Мэдис столкнулась с тем фактом, что она одна с пятью мальчиками.
Во второй раз, ты все еще был немного проще принять это в том смысле, что не было как будто мир разбит.
Однако было решено множество практических вопросов. Близнецы почти не были двойными, и Мэдис работала в лесопильном отделении по смене.
Ну, ты уже издевался, ты должен был быть в волости, а теперь важно, что ты должен мешать.
Мы всегда готовили еду столько, сколько съедали вечером. Мы, как и когда-то, не ели то же самое со второго дня. Сегодня, когда были вареные каши, завтра был суп, послезавтра - картофельная каша, потом путевая каша, потом блюдо из лапши все время вот так, а потом снова.
Когда я наедаюсь, эта еда прекрасно распределена и заканчивается, можно стирать посуду, и когда я приеду с работы на следующий вечер, мне было так легко, вы выиграли чистую посуду и получили, когда начали снова есть новую.
Пищевой вкус - это когда в еде нужна любовь.
Ребята хорошо работают, сами всегда знают, где взять и что с ними происходит.
Каждый день машина заполнялась, ресторан.
И в то же время, у нас нет ничего похожего на ссылку или на то, что дети как бы выбирают, что ой, это я не хочу надевать, и это я не делаю.
Можно спросить, насколько большой была служба?
Тысячу евро я все еще получил.
И он скапливался на шести?
Да.
Ты справился с этим?
Все равно было красиво, потому что семейные пособия есть и у детей, и я всегда справлялась.
Дети же хотят внимания?
Это им досталось много, потому что мы делали все вместе, когда я делаю портреты, здесь они были в аутсайде.
Когда я пошел куда-то, взял кого-то в гости или у кого-то был знакомый, он взял на себя небольшой взгляд на огонь, взял с собой детей, мы ходили вместе.
Сегодня у каждого мальчика есть свое хобби.
По оценке отца, старший должен поступить в университет, а самый молодой из них - играть в сильные компьютерные игры.
Близнецы только находят свой путь, папина страсть разделяет третьего из сыновей.
Там, под сараем, у него есть один BMW с шестилитровым двигателем на одной запятой, и он построил этот круг, там теперь пятилитровый двигатель на двух запятых.
На какую мощность - сто сорок один киловатт вместо прежних семидесяти трех киловатт.
Той же рукояткой, что висит здесь, она сбрасывает этот двигатель в одиночку, а потом возвращается на машину.
Что в свое время, когда я был молод, я сделал то же самое, скажу, что здесь двадцать лет назад. Но сейчас я не пытаюсь его сфотографировать, потому что он где-то едет.
Дети должны были немного опередить свое время, чтобы, ну, иметь дело с такими, какими дети не должны делать, как просто, что, например, когда я был на утренней работе, то в шесть утра я пошел на работу, я пришел за ними в школу и детский сад.
Что они сами поднялись, оделись, сами себя съели, а потом меня ждали. То, что это было как хорошо легко, что это было то, что я всегда смотрел на родителей, у которых, как дети, есть одиннадцать, двенадцать наверху, а потом не было их утром, да, и потом я думаю, но почему, почему так, это так.
С четырнадцатилетним мальчиком было немного сложнее, что у него, как в своем мире, было немного. А потом первый и второй класс были для него очень тяжелыми. То, что он не ходил на занятия, не участвовал, не учился, занимался ли он своими делами и делами, потом был назначен в малый класс, потом в малом классе был, нет, это не работало как-то, и тогда ребенок всегда пропадал, когда заходил в школьный дом, никто не знал, где он, кроме того, что его где-то взяли с поля.
Но и я решил этот вопрос так, что взял ребенка, записался в другую школу.
Это по-прежнему очень сложно, управлять всем этим, оказывать им эмоциональную поддержку, а затем еще решить этот вопрос.
Я посещала занятия, например, много участвовала в те времена, что, как мне казалось, было полезно, и сейчас я говорю всем, что, если есть дети, то стоит принять участие во всех видах обучения, в семейных занятиях.
С младшим близнецом в детском саду было так, что каждый день у нас заканчивались дела с директором по выборам.
Что у него тоже была эта активность, пренебрежение вниманием, и в детском саду все время что-то происходило. Да, и нужен был человек поддержки, и в этой системе, как ни в чем не бывало. За то, что я взял и прошел это обучение.
Что это за главное, что вы дали своим детям?
Я дал им радость, чтобы они чувствовали, что они важны, я пытался дать им необходимое для жизни, такое, как работа, желание работать и такое.
Когда у вас было время для себя?
Когда ты один с детским садом, ты не можешь думать о своем времени. Ну, но это было. Дети ложились спать в восемь утра зимой, а с восьми до девяти или до полудесяти, что я сам был наверху, это было мое время.
Ну, в то время в него входило то, что завтра ты готовил все, а потом смотрел свою передачу, или у тебя было что-то на компьютере, или ты искал что-то вроде запчастей где-то.
Жизнь Мэдиса была в перерыве на несколько лет, но когда она отправилась к знакомому за запчастями, она нашла еще одного спутника жизни, Хели.
Первое время, один месяц, полтора или около того, мы общались, а потом это было сломано, и я мог два года не общаться.
Затем настал день, когда мы получили доступ. Автомобилям снова нужны были запчасти. Случалось, что в то же время жил Хели.
Он подглядывал мне через окно и выходил на связь, потом вот так, и мы начали тихо общаться, потому что он пригласил меня домой.
Вместе со звуком в дверь зашла маленькая девочка.
За то, что я посмотрел на твою дочь, мы переехали вместе, наконец, да. И теперь мы счастливы.
И так счастливы, что к этой маленькой девочке пришел еще один маленький мальчик, которому четыре месяца.
Да, наша маленькая победа в радости. Я всегда говорил, что люди, которые имеют лицо вириллы, есть, они хорошо благословили их, как нож.
Но те, кто радовались, что их, у них на лице видно, что ребенок радовался.
Так чем же он был очарован?
Коричневые глаза, как у меня самого.
Каждый день в вашей семье семь детей.
Семь детей, да.
Но на самом деле много детей в вашей семье?
Всего на двоих, по сути, одиннадцать детей. У меня есть два сына.
Они живут с отцом.
Они живут с отцом.
Это не обескуражило вас от того, что на самом деле теперь нужно быть матерью для стольких детей.
Но чем дальше время, тем больше привыкаешь.
Так кого вы ждете больше: новогоднюю или двадцатую декабрьскую?
Двадцатый декабрь.
Наконец-то после двух лет совместной жизни мы получим кольца на пальце.
Как все это будет выглядеть?
Скромно, пойдем, зарегистрируем свой законный брак. Чтобы сказать нам какой-то большой праздник, потому что мы как будто хотели тихо. Ну, дети приходят.
Вы оба тоже пострадали.
Ну, я бы не стал об этом говорить.
Немного не боюсь, вы готовы снова найти все и надеяться, и верить, и любить.
Это жизнь, в которой я хочу быть до последнего вздоха.
Что же это самое большое желание?
Чтобы мы были счастливы каждый день, когда мы находимся сейчас, что когда мама с папой и детьми, и они делают все вместе, есть радость, и крик, и радость, и все в жизни, что это, это то, что должно быть.
И сейчас самое время передать слово в редакцию "Актуальной камеры", чтобы услышать основные темы вечера.
Добрый вечер. Сегодня, возможно, на шоу "Черный юмор" можно сказать, что ситуация сумасшедшая, но в Латвии и Литве еще хуже, особенно в Литве, где из-за распространения вируса люди должны оставаться дома, а ограничения на передвижение полиция начинает контролировать с помощью блокпостов.
Помощь полиции оказывают также Литовский союз обороны и Военные силы. Выходить из дома можно только по уважительным причинам, для похода на работу, в аптеку или магазин. Звучит как комендантский час.
Но как люди там справляются, мы узнаем через час с живущей в Вильнюсе эстонкой Анникой Кришаковой. Тогда мы встретимся с ним в девять утра.
Перед "Актуальной камерой" еще одна трансляция, это "Почистить рот".
Вчера мы взяли интервью у Трину, семьдесят процентов тела которой были покрыты Татудом, и пригласили вас прислать нам в Инстаграм фотографии нашего Татуда.
Спасибо.
Я люблю Тату в жизни, но все, кто вы сделали и отправили, спасибо вам, мы посмотрим на их выбор и увидимся с вами завтра.
