В сегодняшних зарубежных новостях мы покажем вам, в частности, старейших футболистов мира и дом, на который были положены ноги.
Сегодняшние зарубежные новости мы начинаем с того, как дом опускает ноги. Буквально с таким чудом удалось справиться в Шанхае, Китае, где в пятиэтажной школе массой семь тысяч шестьсот тонн была смонтирована сто девяносто восемь роботизированных ног.
и прошли с ним ровно шестьдесят один запятый семь метров. Таким образом удалось сохранить построенный в тысяче девяносто тридцать пятом году школьный дом, который в противном случае был бы снесен из-за другого проекта строительства.
Эфиопия борется с настоящим бичом. Такого нашествия косаток в стране не наблюдалось уже двадцать пять лет, но теперь стаи белух кружат там с января, уничтожив за это время двести тысяч гектаров урожая.
В связи с пандемией коронавируса, продовольственных забот там уже достаточно. Но если добавить к этому косаток, чей квадратный километр скопления за день способен пожирать столько же пищи, сколько тридцать пять тысяч человек, то это приведет к серьезным последствиям.
Теперь местные жители ждут помощи от правительства и ООН.
Вы помните столетнего британца Тармука, капитана Тома Мура, который, прогуливаясь по саду, собрал на благотворительность гигантскую сумму, более тридцати трех миллионов евро, и за это был удостоен рыцарства.
Теперь мы познакомим вас с вызванным им восьмидесятилетним эрумайором Майклом Стенлом, который на самодельном катере собирается проплыть сто миль, или сто шестьдесят километров, и он проплывет почти пять километров, что займет у старшего мастера около девяноста минут.
Такие походы он совершает два раза в неделю. На данный момент он уже собрал почти тринадцать тысяч евро, которые он пожертвует местной больнице.
Но мы будем продолжать с велосипедистами, это Эсельдин Пахадеер, отец и дед четверых детей, который играет в третьей лиге Египта, хотя в последнем матче он пробил пенальти, а его команда проиграла два-три, у третьего ноября, когда ему исполнится семьдесят пять лет, было более чем достаточно поводов для радости.
Именно Эсельдин стал старейшим профессиональным футболистом в мире, и его достижение было занесено в Книгу рекордов в большом и торжественном виде.
Давайте закончим с пандской новостью. В зоопарке Smitoniaan в США мать, eeks jang, впервые вывела своего восьминедельного сына из гнезда, чтобы узнать мир. Тем не менее, в настоящее время у крохотной панды, укрепляющей мускулы ползти, не было много времени, так как мама быстро вернула ее в гнездо.
На игре памяти в тартуском пабе мы обратили внимание на очень хороший вопрос. Это касается венгерского языка, и мы сразу об этом говорим, потому что мы, ты так взволнован, я понимаю, это причина.
Опять, когда ты начнешь что-то вводить и страшно взволнован, это будет звучать, и это будет игра памяти.
Это действительно игра памяти, но вы, хорошие телезрители, можете участвовать с нами, так что посмотрите нашу игру памяти и будьте намного умелее, чем мы, но у меня есть большое преимущество, потому что я служил в Советской армии, не это преимущество, а я служил в Венгрии, и я очень близко общался с венгерским языком.
И мое преимущество в том, что я несколько лет живу с тобой в одной комнате, я знаю, мед, рука и мед.
Точно так, мед есть, мед есть, мед есть, мед эта рука есть, который венгерский, и, кстати, рог рог есть рог, так что одно, одно слово, то одно и то же.
Но теперь наша игра заключается в том, что в основном, аптека - это, кстати, такое слово, которое невозможно даже прочитать на венгерском языке, больше ничего похожего на венгерский, конечно, нет.
Но что это теперь?
Эта игра заключается в том, что теперь ты здесь, перед тобой пять стран, я понимаю, что это европейские страны, верно, и карта Европы, Евросоюза, верно, была впереди, и это пять европейских стран на венгерском языке.
И это выглядит так, что у них просто осталось одно количество звезд, они как будто сложили их вместе, и теперь мы должны угадать, что это за страны теперь, верно, на двоих, но вот, один разный, иначе, как все - Зацид, верно, какие-то земли, предположим.
Лэнги есть.
Но Ленги есть.
Почему ты думаешь, что здесь может быть Эстония?
Я не думаю, что у них есть свое выражение об Эстонии, потому что я знаю логику, мы угадываем ее таким образом, что смотрите, у стран ближнего зарубежья свои слова, мы и для финнов, и для вирумаа, и для латышей, что Эстония так далеко, они вообще не знают, что Эстония существует там, в Венгрии.
Но мы родственники.
Я уже год живу в Венгрии, я сказал, что родные в Эстонии упадут в давке, никто не слышал, что этого нет вообще, я думаю, что это ближайшие страны, а высший бахчевой - Греция, это точно, это не возражает, верно?
Я не против да, я не против.
Высокий хрущев - Греция, да?
А кого мы будем ставить?
Что тебе больше кажется?
Ты был так уверен в Германии, что убедил меня здесь, в Германии.
Это немецкий, так, два мы знаем, теперь у нас есть эгиша, эгиша, ши.
Это похоже на слово из двух слов.
Это не поможет, что это произношение, как правильное, не помогло нам, но мы знаем, посмотрим.
Ну, мы продолжаем изучать венгерский язык здесь, пока вы посмотрите, как Марко был в том месте, где, я думаю, вы, на самом деле, никто не был, или кто-то одинокий.
Мы на самом деле в самом центре Таллинна, если можно, но я думаю, что многие из вас никогда не обращали внимания, например, на витражи прямо здесь, за окнами.
то, что вы здесь видите, это не что иное, как масонские витражи, и то место, куда мы сейчас идем с камерой, никто никогда раньше не заходил именно с камерой, впервые в телекамеру пускают, что именно они здесь делают, какие ритуалы здесь происходят и почему все это так загадочно, мы все это пытаемся выяснить.
Добро пожаловать и хорошо, дверь открыта не каждый день здесь, а потому, что мы действительно договорились об этом здесь раньше.
Но в храм пускают далеко не всех, нас приветствует мастер Павел Гимма.
Здесь мы живем, теперь это наш дом, эти помещения, этот этаж, вернее, уже восемь лет, до этого мы ходили по Таллинну на арендованных площадях и возили зал, восстанавливали, а после - да, но это наш первый дом. Давай проверим храм, хорошо?
Мне очень нравится, этот храм не является таким загадочным, таким загадочным местом, куда, в принципе, нельзя войти, что нельзя войти вообще?
Но если ты представляешь, что в двадцать первом веке может быть какой-то секрет, секрет в том, что в голове одного человека, что уже двое знают, это уже не секрет.
Но почему масоны так ревниво хранят эту тайну?
Держим ли мы, храним ли мы тайну?
Я не знаю, это впечатление похоже на то, что, но почему это впечатление?
Человек верит в то, во что он хочет верить и, и, если смотреть и сейчас, во все виды теорий заговора и веры, во что угодно, плоскости, земли и внутри этой земли есть более крупный земной шар, который внешний и так далее и так далее и так далее.
Теории заговора вокруг масонов, конечно, разделяются, один из самых известных их символов - это всевидящий глаз, который изображен, например, на однотоллере США, а также на пятидесяти крон Эстонии.
Слухи о том, что именно масоны, так сказать, тайные и мировые правители, упорно утихают. На самом деле, неясно даже, с чего началась организация.
Согласно распространенной теории, он вырос из объединений мастеров строительства, которые в Англии назывались розыгрышами. Официальная дата основания - двадцать четвертое июня тысяча семьсот семнадцать, когда из четырех розыгрышей был сформирован первый крупный розыгрыш.
Сегодня в мире насчитывается шесть миллионов масон. Знаменитых людей, как живых, так и мертвых, среди них много. Например, президент США Джордж Вашингтон и премьер-министр Великобритании Уинстон Черчилль. Композитор Вольфганг Амадей Моцарт, а также писатель Иоганн Вольфганг Кюте. Константин Пятс тоже был масоном. Сегодняшние члены тоже скоро будут обсуждаться. Но настало время ступить в храм.
Это передний зал, где готовятся войти на заседание. Здесь, здесь, здесь, мы можем посмотреть, здесь, здесь, здесь есть пара таких медитативных комнат, что тот, кто приглашен и выбран, чтобы у него еще была возможность здесь посидеть и поразмышлять, свеча будет зажжена. Здесь есть другое место для размышлений. Здесь ты тоже можешь сидеть, так что подумай о жизни.
Это похоже на то, что кто-то реально сидит и размышляет?
Но всегда, до того, как сюда попадет тот, кого приглашали и выбирали, прежде чем что-то администрировать, он будет сидеть здесь.
Ну, что он делает, может быть, ковыряет телефон.
Он думает, ну, везде плохо с телефоном, но, в общем, у нас нет телефона.
Это совсем новый дом, но, видите ли, внутри все равно выглядит так, как христианская камера или как храм молитвы.
Да, эта этика и нравоучительность, и все это основано на библейских историях, которые то, что тогда происходит и, и древнегреческая философия, и, и, и великий восточный грундский ориенди, эти ритуалы являются древнеегипетскими философскими.
Это, с одной стороны, как обычно, когда-то есть стулья и столы, но с другой стороны, я все еще чувствую себя немного необычно, необычно для себя, что, как и все эти символы и знаки и стилистика.
Конечно, они происходят из английской традиции, и, действительно, если уж, зная об Англии, то, конечно, там у деревенского родителя есть более гордый, гордый профессиональный долг, чем у нас, может быть, у самых высокопоставленных чиновников, и это, в том смысле, что, может быть, в эстонском контексте действительно выглядит немного как перебор, или что-то еще, но, но это традиция, так что это было уже на протяжении трехсот лет, и, и, скорее всего, есть, есть, будет и дальше.
Здесь я просто взял, это мои колени, я взял с собой, это, он заработал шея и фартук помощника великого мастера, и вот мой, который я ношу каждый день в синем, был заслуженным мастером, моим мастером.
Ты можешь поставить это прямо сейчас, так как это происходит?
Я не могу надеть это заранее, потому что я одет не в ту одежду, но я держу это в руках, потому что тогда у меня должна быть и другая одежда.
Где эти кресла, в том смысле, как праздники, что если я, как масоны, как еретик, то я могу сесть сюда, или я не знаю, я абсолютно запрещена или нет?
Заметьте, я сижу в кресле в масонском храме.
Да, если ты, если ты.
Что, как теперь случилось?
Ну, возможно, ты стал умнее. Ты можешь лечь, если сможешь.
Ничего, правда, не случится?
Конечно, не будет. Разве храм не в том месте, где я не знаю, как мы идем, как церковь, так же как и храм, верно?
Может, он, конечно, вопрос в том, с каким положением ты сидишь в этом кресле в самом сердце.
И если там, если у тебя есть внутреннее уважение к этому и ты относишься к этому серьезному, то это тоже не какой-то, какой-то, какой-то праздник.
У меня такой серьезный интерес к этому.
Да, да.
Тогда можно сесть.
Этого достаточно, да. Вот кто-то из тех, кто работает охранником.
Ну, это, конечно, осталось со времен, но это символично, он должен следить за тем, чтобы на этом, на этом, вместе, во время сидения нет, сюда не вошли люди, которые не имеют никакого дела.
При прикосновении к нему?
Конечно, можно. Смотри, чтобы это не упало.
Прощупываю.
Аппи, это настоящий масонский меч на пороге. Этот меч, как и реально, нужен для того, чтобы кого-то отбить?
Нет, мы очень много символов снова в мире скрабов, и конечно, конечно, это никогда не является практикой, и я думаю, что никто не умеет его использовать.
Впервые в жизни камеры войдут в синий зал масонского храма.
Добро пожаловать.
Я говорю, что это все равно впечатляет, что это все-таки не такое обычное помещение или такое обычное место, которое мы, ну, обычное офисное пространство, к которому мы привыкли, это все-таки совсем другое.
Ну, если ты был в офисе весь день, то и ты не хочешь приходить в офис вечером, он мог бы быть чем-то, чем-то возвышающим умы, умы, и это, это пространство здесь, в этом потолке можно увидеть состояние звезд в тот день, когда он был посвящен, уже восемь лет назад.
Пол Химма был тогда генеральным директором Национальной оперы Estonia и руководил ею в качестве исполняющего обязанности, но эстонское радио долгие, долгие годы, поэтому мы и на тебе, потому что мы и так уже знакомы, несколько десятков, даже больше двадцати лет.
Да, да, да.
Здесь есть такое важное место, и здесь есть важное место, и здесь тоже есть важное место, что если я смотрю сюда, то я думаю, что три таких важных человека могут быть здесь.
Спецслужбы играют разную роль, и, если действительно уважаемый человек сидит на востоке, то есть это человек, который был готов служить братству и, и дворяне, возможно, самые преданные.
Марко, возможно, ты хочешь занять место прямо сейчас.
Можно здесь посидеть?
Но почему бы и нет?
Я не знаю, все это выглядит так.
Я не буду глотать тебя в любом случае.
Я сейчас сижу в очень замечательном месте, где никогда в жизни не сижу, и кто знает, может, никогда в жизни не сижу, то есть в самом главном кресле масонского храма, и я даже не знаю, когда смотрю на то, что здесь в руках, я честно говоря, не могу, даже не понимаю, что это такое.
Как собрание утверждается решениями или, или это как повестка дня, да, две недели, да, это стол для рисования, и вот здесь будет размещена повестка дня этой встречи, которая на ней запланирована, и тогда может начаться ритуал, ритуал, то есть, как я говорю, люди, немного контактировавшие с театром, я бы сказал, что это похоже на постановку мини-постановки.
Эти символы здесь действительно так много и так много.
Это маршал, он - церемониальный руководитель, потому что, как я уже сказал, одно дело в специальном костюме, костюме и этих регалиях, но это, этот ритуал, его пьеса тоже имеет движение или, ну, мы можем даже назвать, никто не танцует, но это тоже можно назвать хореографией, каждый градус имеет свое, как фокус, на котором он, как и сосредоточен в этом нравственном учении.
И, и это, как в двух сторонах, мы, мы, все носители должности, которые, как будто, исполняют и играют, это для нас, как повторение, повторение - это мать мудрости, но в то же время мы делаем это, так сказать, зрители только один человек, тот, кто приглашен и, и, и, и избранный и который будет объединен в этот вечер, это для него, и он тоже приходит с закрытыми глазами в начале, для него это сюрприз.
Что вы делаете здесь на самом деле, например, о чем, что обсуждается?
Чтобы обсудить что-то здесь в том смысле, что до того, будет ли проводить ритуальную работу, до этого, возможно, голосование, есть какие-то объявления могут быть, и в конце могут быть приветствия, если есть, если есть, если есть другие розыгрыши из деревни.
Чтобы здесь не обсуждалось, в принципе, пространство для ритуалов.
Только ритуал.
Я вижу, здесь есть еще одна очень странная вещь, которая теперь есть, я никогда не видел такого.
Это то, как голосовали в старые времена, так что если все ходили голосовать, то, мастер и проверяет, что внутри, а если черное, то нельзя.
У вас есть какая-то система голосования, не так ли, кто думает неправильно, просто обезглавливают?
Иди с чем, как.
Меч был за дверью, да.
Как, например, я мог бы стать масонством, если бы этого хотел?
Ну, во-первых, у тебя должен быть интерес к этому делу, а потом мы, в братстве и среди членов, будем искать, чтобы услышать, что ты видишь, что Юри, Юри, Юри, Юри, Юри или, или, или у Яана возник интерес, что кто-то знает его, что это за человек и, и всегда, нас здесь сейчас где-то по всей Эстонии восемьсот двадцать примерно, что, ну, Эстония такая маленькая, что всегда найдется кто-то, кто знает, кто говорит, что ой, что это хороший человек, для него они могли бы, это, это, эта, эта мораль, что эта форма, как бы подойти.
Так что тут происходит?
Итак, здесь книга священного закона, все религии равны, если в жеребьевке есть евреи, то здесь есть и тора, и если здесь есть мусульманин в жеребьевке, то и здесь есть Коран, все это священные книги.
Так кто же здесь сидит?
Ну, здесь сидит старший охранник, да, и он, его признак, его признак - да, знаешь, когда начинается заседание, он поднимает его, колонна встает.
Почему такого кинематографа и регалий и такой символики должно быть так много, что я не хочу обижаться, если прийти сюда, он все равно, как и в каком-то смысле такой звездный трек, как сказать, что декорации немного напоминают незнакомому человеку, почему все это так много?
Потому что это такая традиция, она существует вот уже более трехсот лет, потому что когда тысяча семьсот семнадцать там, за храмовым собором, гусей и краденого в трактире собрались несколько человек и основали Английскую крупную лотерею, все это уже было.
И мы не видим причин менять здесь традицию.
Это так, что мужчины остаются детьми всю жизнь, что взрослые мужчины собираются вместе, а потом, как в каком-то смысле, играют с такими, я не знаю, детскими вещами?
Я не могу сказать, детские ли это вещи, они могут показаться кому-то таким, но, как ты говоришь, для них это серьезно.
И вот портреты великих мастеров эстонских масонов, например, есть Арно Кяэрна, который известен как ректор Тартуского университета, Райдо Рюйтель здесь, Аарне Каазик, Анти Ойдсалу и нынешний масонский гроссмейстер из двух тысяч семнадцати - это портрет Тоомаса Тыниса и его портрет, и я понимаю, что масоны все же являются такой тайной организацией.
Потому что это не секретно, и мы нет, мы не секретно, мы не секретная организация, скажем сейчас, мы пытаемся сравниться с каким-то Ротару или Лионами или ж/д свинцом, тогда масоны - это развернутая организация, мы, мы так романтичны и так, что мы считаем, что мир может быть, мир может быть улучшен.
Мир может быть улучшен, но мир может быть улучшен не потому, что я говорю тебе, что не так, а я стараюсь себя.
Но в то же время, когда я знаю.
И это не то, что так сильно обсуждается деревней, деревень, деревень.
Мы были в синем зале храма, теперь мы идем в красный зал храма, что это, почему красный?
Там мы встретили очень много историй и легенд, связанных со старым завещанием, связанных и тогда, скажем, с архитектурой и философией античности, то это и есть, то, что говорит библейские истории о новом завещании.
Должен сказать, выглядит ли это так впечатляюще, вы сами, сами довольны тем, что сделали?
Мы довольны, да, но он уже маленький для нас, ну, так что я говорю, что и в Таллинне мы уже есть, поэтому у нас уже есть трудности с поиском свободного дня здесь, ну, и летом, но, кроме Таллинна, в Тарту, Вильянди, Пярну, Хаапсалу, Раквере также действуют социальные отделы.
Откуда эти деньги, где свободные обороты берут все эти деньги?
Мы финансируем из членских взносов, может быть, где-то там от пяти, шестидесяти евро до ста двадцати евро. Среди нас есть и те, чьи возможности.
Шесть или год.
В год и, и мы работаем только тридцать лет, и поэтому у нас есть, мы, мы относительно бедные. У нас есть фонд, в котором мы тоже занимаемся благотворительностью, но где-то в нашей стране масоны не афишируют это, но в старых странах Англии или где-то они, они ведут целые палаты или, или отделы.
Я вижу, что такой черный, черный занавес впереди, будет ли эта, эта, эта, эта пьеса, эта, так сказать, комната разделена на две части.
И часть происходит с этой стороны, и часть происходит, часть происходит с другой стороны и с этой стороны, это, конечно, можно увидеть.
Но такой алтарь, но такой необычный.
Ну, почему он должен, обычных в жизни и так много.
Какая репутация у масонов, у масонов свой большой заговор, и они хотят захватить весь мир, и правительства подчиняются масонам, подчиняется ли правительство Эстонии эстонским масонам?
Я понимаю, что некорректно отвечать на этот вопрос, но тогда я скажу в риторической фоне, представить ли нам, и представляет ли телезритель, что некоммерческие организации управляют миром, даже хорошо, мы тоже оставляем, Россия не управляет миром, Китай тоже не управляет миром, США тоже не управляют миром, единственные, кто сегодня может управлять им, когда ты, кто, кто владеет дефицитом, у кого есть информация и ресурс для его работы.
В крайнем случае, мы дойдем до Google, Amazon, Facebook, у них есть, у них есть информация, когда, так сказать, после распада социалистического уклада появились масоны, они тоже были пойманы, пытались сделать из этого какую-то политическую атрибутику, но они все разрушены, потому что гораздо эффективнее политику можно проводить в партии, чем здесь, с кем ты здесь проводишь эту политику, не так ли, если у тебя есть, если ты проводишь ритуал.
И мы здесь длинные, как говорили, и у нас есть все храмы и все вещи, но я не уверен, что теперь я умнее.
Что где-то есть какая-то сотня, тайная камера?
Я не знаю, но я не знаю, умнее ли я, я понял, что вы занимаетесь чем именно?
Мы работаем над тем, чтобы сделать нас лучше, чтобы лучшие мужчины стали лучше, это кажется мне невероятным сегодня, я знаю, что ты не единственный, кто не верит, что кто-то может захотеть этого.
И у масонов за эти годы накопилось очень много таких знаковых исторических предметов, поскольку во времена Российской империи масонство было запрещено в Эстонии, тогда все эти вещи были переданы на хранение в музей, а в случае с Эстонией - в Эстонский исторический музей.
Но теперь все они впервые появятся на публике, потому что именно в эту субботу, послезавтра, в здании Большой гильдии, то есть в нашем Старом городе, в Музее эстонской истории, откроется большая выставка Свободных каменщиков двести пятьдесят лет масонства в Эстонии, и на улице этот красивый фартук с морскими косточками тоже, это музей, сделанный в овечьей шкуре и датированный восемнадцатым веком, тысяча семьсот восемьдесят пять, так что заходите в Музей истории.
Но, одним словом, мы вернемся к дневной политике, потому что Йоханнес Тралла в редакции "Актуальной камеры", и, конечно, правительство, не так ли?
Добрый вечер, конечно, мы не преодолеем и перейдем к этому здоровому процессу примирения в правительстве, но поскольку премьер-министр не нашел возможности прийти в прямую студию, то коллега Тоомас Сильдам поможет нам осмыслить то, что произошло сегодня.
Но у нас, конечно, есть и другие темы, мы говорим о создании кредитного регистра, в котором планируется собрать данные о кредитах всех людей, об изменениях на книжном рынке, а также об одном железнодорожном переходе, который был построен из-за постоянно возникающей дыры в саду, так что до встречи в девять часов.
Ну, пока еще культура, ОП выходит в эфир сейчас.
Но мы, конечно, заканчиваем с продолжением курсов венгерского языка, потому что мы уже продвинулись вперед.
А, и, и, и Эстония, Эстония, Эстония, мы записали.
Это ясно, теперь мы выучим и Эстонию, и Грете прекрасно докладывает, что ты готовишься.
Да, готовлюсь.
Грете, готовьтесь, мы встретимся с вами и подождем двух Соц-ОП.
ОП отказалась, да.
Мы встретимся завтра в семь вечера, а теперь, пожалуйста, на чистом венгерском языке Эстонии.
