Добрый день, уважаемые журналисты в Таллиннском презентационно-пресс-центре, нас смотрят все желающие, сегодня шестнадцатое декабря по интернет-трансляции, Таллиннское городское правительство провело очередное заседание и сегодня перед вами мэр Михаил Кылварт. на пресс-конференции правительства города.
Директор по связям с общественностью города, с первого января две тысячи двадцать первого года, Керсти Рууул, наш хороший друг, Ирина Донченко, советник отдела эпидемиологического контроля Департамента здоровья, и Кайса Камм, руководитель службы прямой помощи эстонским животным Общество защиты.
А сегодня мы уже слышали и читали новость о том, что за один день пришло пятьсот девяносто положительных результатов по короне, и поэтому сегодня приступит к работе и советник отдела эпидемического контроля Департамента здравоохранения Ирина Донченко.
Добрый день от Минздрава. Действительно, сегодняшняя цифра составляет пятьсот девяносто, а это для нас означает, что интенсивность заболеваний по всей Эстонии продолжает оставаться очень высокой, и если мы возьмем эти пятьсот девяносто случаев заболевания, то эти случаи составили десять процентов от общего числа случаев заболевания. общее количество выполненных тестов.
А наибольшее количество водителей было зарегистрировано в Харьюмаа – шестьдесят процентов, Ида-Вирумаа – четырнадцать процентов и Тартумаа – восемь процентов.
Уровень заболеваемости за последние четырнадцать дней на сто тысяч жителей составил сегодня четыреста семьдесят целых шестьдесят шесть и продолжает оставаться самым высоким, если брать уезды, то он самый высокий в Ида-Вирумаа – тысяча пятьдесят три, в Харьюмаа – пять. сто пятьдесят восемь, Рапламаа триста семьдесят восемь, Хийумаа триста одиннадцать, триста семь в Вырумаа, триста в Тартумаа, это, так сказать, пять или шесть лучших.
Что по-прежнему вызывает у нас большую озабоченность, так это готовность и возможности нашей больничной системы, и здесь следует сказать, что на сегодняшний день в больницах находятся триста двадцать четыре пациента, двадцать восемь из которых нуждаются в серьезной или реанимации, шестнадцать из которых находятся на искусственном дыхании и, к сожалению, скончались, трое из нас за последние 24 часа.
Давайте посмотрим на прошедшую пятидесятую неделю, общее количество случаев составило три тысячи сто шестьдесят два случая, что увеличилось по сравнению с предыдущей неделей в абсолютных цифрах на восемь целых две целых.
Сюда же можно добавить, что если мы сдаем тестирование, примерно один, почти двенадцать процентов этих положительных тестов, то положительные тесты - это так называемые тесты десятого дня, то есть если близкие контакты могут сдать тест на десятый день, потом будем видеться и искать еще одного родственника большого количества больных, что очень позитивно.
И заболеваемость продолжает оставаться тенденцией в наших десяти уездах, особенно в Харьюмаа, Йыгевамаа, Ярвамаа, Ляэне-Вирумаа, Ида-Вирумаа, Пярнумаа, Рапламаа.
В настоящее время мы видим такую тенденцию, что болезнь с севера начинает спускаться на юг, то есть из Ида-Вирумаа она идет в сторону Тартумаа, она идет в Вырумаа, что, собственно, и вызывает такое внимательное отношение и к этим уездам.
Места заражения по отношению к местам заражения, в картине ничего не изменилось, люди больше заражаются в семье, есть и другие места заражения на работе, в результате чего Правительством Республики также введены определенные ограничения и ограничения. .
Что нас по-прежнему беспокоит, так это количество водителей, о которых мы не знаем, о заражении: на прошлой неделе это число составило тридцать четыре процента, что еще раз говорит о том, что мы по-прежнему подвергаемся высокому риску заражения и болезнь может исходить от в любом месте.
И мы продолжаем регистрировать завозные случаи, но, к счастью, это число уменьшается от недели к неделе и на прошлой неделе их было шестьдесят один, и в основном эти случаи поступают к нам из России, Финляндии, Швеции и Швеции.
Возрастная структура, поскольку число случаев сильно увеличивается, число случаев увеличивается во всех возрастных группах.
На прошлой неделе в основном пришло, больше пришло людей в возрасте от шестидесяти до шестидесяти девяти, было семнадцать процентов, пятьдесят-пятьдесят девять, тринадцать и сорок-сорок девять, двенадцать процентов, положительный момент в том, что на прошлой неделе количество людей в возрасте девяноста лет и старше уменьшилось на четверть.
Мы знаем, что болезнь Ковид прогрессирует как с симптомами, так и без них, но на прошлой неделе процент пациентов без симптомов составил десять процентов, а сто восемьдесят семь человек нуждались в госпитализации.
Очень важно, что почти восемьдесят процентов госпитализированных были старше шестидесяти лет, что все же свидетельствует о том, что заболевание будет ухудшаться и течение болезни у пожилых людей будет более тяжелым.
Мы по-прежнему обеспокоены учреждениями по уходу за детьми, которые по-прежнему являются наиболее уязвимыми зонами риска, и мы провели небольшой анализ, который показал, что, когда мы сравнивали четырнадцатидневную заболеваемость на сто тысяч жителей как в домах престарелых, так и среди населения в целом, среди Для шестидесяти с лишним клиентов в домах престарелых риск заражения почти в семь раз выше.
Опять же, когда болезнь попадает в дома престарелых, это серьезная проблема.
И, конечно, мы продолжаем повторять, что наша система здравоохранения сейчас находится под очень большой нагрузкой и мы должны сделать все, чтобы все люди, нуждающиеся в стационарном лечении, не только те, кто заболел Ковидом, но и те, у кого есть другие проблемы, которые приходят в больницу. больницу, пройди это лечение.
Несколько слов о болезни Харьюмаа. На сегодняшний день четырнадцатидневный показатель заболеваемости на сто тысяч жителей составил пятьсот пятьдесят восемь целых восемьдесят два.
В Таллинне их было пятьсот девяносто, в городе Локса тысяча триста тридцать восемь, в городе Маарду семьсот пятьдесят один.
Но давайте еще раз сравним с Ида-Вирумаа, где этот показатель равен тысяче пятидесяти трем, что Ида-Вирумаа до сих пор нас больше всего беспокоит.
В Харьюмаа под активным наблюдением находятся почти семнадцать тысяч человек, из них четырнадцать тысяч находятся в тесном контакте и более трех тысяч являются активными больными, а сегодня у нас двадцать четыре активных случая, которые в основном на работе, рабочих местах, домах, но есть и дома престарелых.
А теперь, что нам делать дальше, как нам себя вести? Образно говоря, для того, чтобы мы смогли преодолеть этот кризис, все очень и очень просто и понятно, каждый, кто болен, должен мирно переносить болезнь дома.
И всех заболевших в это время, когда они заразны, надо принять, быть, свести контакты к минимуму, тогда мы избавимся от вируса.
Что ж, это тот идеальный мир, к которому мы движемся, но достичь его на 100 процентов мы точно не сможем.
Но тем не менее сейчас нам всем нужно работать вместе, чтобы не распространять вирус и помогать тем, кто нуждается в помощи.
И что нам еще предстоит сделать? Мы придерживаемся установленных в стране мер, соблюдаем дистанцию, носим маски, сокращаем контакты, избегаем, избегаем людных мест и мероприятий.
На этот раз мы пропустим большие вечеринки и будем праздновать Рождество преимущественно дома, в узком семейном кругу и с людьми, с которыми мы общаемся ежедневно.
И давайте как можно больше оставаться дома и наслаждаться прекрасной природой Эстонии, чтобы снизить риск заразиться самим и не передать инфекцию никому из членов семьи. Желаю всем хорошего Рождества и здоровья, спасибо.
Спасибо, доктор Ирина Тонченко и коронавирус глазами мэра Таллинна Михаила Кылварта.
И от меня тоже привет. Учитывая эпидемиологическую ситуацию, начиная с этой недели старшеклассники продолжат дистанционное обучение, учащиеся младших классов продолжат это делать,
но содержание обучения – это прежде всего творческие задачи, а также такой вид творческого обучения.
Как было объявлено в конце прошлой недели, Таллиннские муниципальные школы также предлагают учащимся начальных классов возможность посещать группу продленного дня по утрам.
По сегодняшним данным, этой услугой пользуются в среднем триста детей по Таллинну, так что потребность есть.
Таллиннские муниципальные школы также предлагают дистанционное обучение. Это значит, что большая часть действия происходит на расстоянии или не происходит вообще.
Но при контактном обучении занятия проходят индивидуально, что тоже допускается.
А ситуация в таллиннских детских садах сейчас такова, что около пятидесяти групп находятся на изоляции или карантине.
Аналогично, сорок три сотрудника.
Параллельно с организацией сегодняшнего обучения школы также готовятся к январю по разным сценариям.
Совет по образованию занимается картографированием ситуации и подготовкой необходимых ресурсов, в том числе на случай, если нам придется начать дистанционное обучение в январе.
Мы, конечно, надеемся, что такой необходимости не возникнет, но мы тоже должны быть к этому готовы.
И мы еще раз обсудили ситуацию, как с нашими представителями образования, включая директоров школ и муниципальных школ, общественных представителей, представителей, так и с руководителями наших больниц.
Мы продолжаем пытаться держать ситуацию под контролем, но в то же время думаем и о том, какие дополнительные приготовления следует предпринять на случай ухудшения ситуации.
А также от имени города продолжаем обращаться к горожанам с просьбой соблюдать дистанцию и носить маску, в том числе, и на выездных мероприятиях.
Несмотря на то, что такого юридического обязательства нет, было бы совершенно разумно, если бы мы хотели хотя бы иметь такую возможность на Рождество, чтобы город мог организовать эти мероприятия на открытом воздухе.
Это еще раз большая просьба, только от нас зависит, как будет развиваться ситуация, не надо ждать таких ужесточений регулирования со стороны государства, со стороны города, того.
Правила призваны защитить нас, и мы можем следовать этим правилам независимо и вести себя соответствующим образом, при этом никто не наблюдает, не контролирует и не наказывает нас.
И так, повторюсь, дистанция и маска актуальны не только в помещении, но и на улице, особенно если речь идет о мероприятиях. Спасибо.
Спасибо, господин мэр. На сегодняшнем заседании городского правительства правительство города назначило директора городской связи. Сейчас его представляет мэр Михаил Кылварт.
А на сегодняшнем заседании горсовета был утвержден директор новой городской службы. Название этой услуги – услуга связи.
Услуга запускается, начинает работать с первого января, но конечно городская связь работает уже сейчас и работает постоянно.
А еще у нас есть менеджер по связям, который тоже занимается этой работой последние полтора года и тоже избран руководителем службы связи.
Мы говорим о Керсти Рулл, и Керсти Рулл сегодня также участвует в пресс-конференции, и я предоставляю ей слово.
Спасибо, г-н мэр Керсти должен быть вам очень и очень знакомым человеком, дорогие журналисты, пусть это также будет сказано как подтверждение того, что на самом деле действительно был публичный конкурс на эту должность и победителем с самого начала стала Керсти Рулл. января, директор по связям с общественностью города Керсти, ваши слова приветствия на новой должности, которая вскоре появится.
Спасибо, Айн, за дубинку.
Над обновлением Tallin Communications и City Media я действительно работал уже больше года, и решил подать заявку на должность директора по коммуникациям.
Потому что я вижу еще нереализованные возможности того, как с помощью коммуникации сделать Таллинн более открытой, дружелюбной и комфортной средой обитания, как и предусматривает стратегия развития Таллинна две тысячи тридцать пятого года стать таким зеленым мировым городом.
А открытость и дружелюбие, конечно, происходят не только от общения или усилий городской власти, а от этой совместной работы и совместного делания, чему способствуют горожане, общественные объединения, компании, а затем и город.
Для меня как для профессионала, несомненно, большая ответственность и вызов – управлять общением в такой большой группе.
Всего здесь работает около двадцати тысяч человек.
Действия этого концерта влияют на повседневную жизнь сотен тысяч людей.
В Таллинне происходят крупные реорганизации, в настоящее время происходит управление Таллинном, и коммуникация играет свою роль в том, как эти изменения действительно будут работать.
В таллиннских средствах связи или городских СМИ эти реорганизации начались уже осенью 2019 года и продолжают стремиться к тому, чтобы важные новости города доходили до всех людей.
Я благодарю вас за это доверие и постараюсь работать как можно лучше, спасибо.
Спасибо, Кирсти Руукель, директор по связям с общественностью города с первого января две тысячи двадцать первого года.
С огромной скоростью приближается Рождество и конец года, поэтому в конце года будет фейерверк и другие подходящие дела.
И сегодня у нас есть слова увещевания как от мэра, так и от представителя общества защиты животных мэра Михаила Кылварта.
Да, фейерверки традиционно являются одним из символов новогодней ночи.
Город также организует его каждый год, и в этом году, возможно, мероприятие имеет особое значение.
Ну, во-первых, нам всем нужны положительные эмоции, которых в последнее время не так много, и город постарался обеспечить эти эмоции в городском пространстве.
В то же время мы должны учитывать текущую эпидемиологическую ситуацию, поэтому, конечно, такое традиционное мероприятие не состоится на площади Свободы.
А мы хотим разогнать людей, поэтому в этом году фейерверки пройдут в разных местах, в разных частях города, почти во всех частях города, кроме Нымме и Кристийне.
Сегодня выбрано шесть мест, где будет проходить салют, и мы еще раз обращаемся к горожанам: если мы хотим, чтобы эти мероприятия состоялись, чтобы состоялся организованный городом салют, то необходимо соблюдать дистанцию. а также надеть маску.
При этом места выбраны таким образом, чтобы это было возможно, но у нас есть еще одно очень важное обращение к таллиннцам: мы будем организовывать фейерверки централизованно в разных местах, надеясь, что люди не будут покупать и не позволит им организовать это в частном порядке.
Потому что это проблема и людей, и животных, и это ежегодная проблема, и мы должны понимать, что это также не экологично.
И мы очень надеемся, что в этом году у наших людей появится это понимание, что есть специалисты, которые смогут этим заниматься профессионально и поэтому мы этим занимаемся.
Но все частные фейерверки следует отменить, потому что мы стараемся защитить друг друга, а также друзей наших меньших, и я был бы рад передать слово представителю общества защиты животных.
Спасибо, господин мэр. Да, в пресс-конференции примет участие Кайса Камм, руководитель отдела прямой помощи Эстонского общества защиты животных. Так что счастливый Новый год — это для вас немного беспокойства. Пожалуйста.
Привет Эстонскому обществу защиты животных, и, прежде всего, я очень рад, что с каждым годом все больше людей говорят о негативном влиянии фейерверков как на животных, так и на окружающую среду.
На этом этапе большое спасибо Таллинну, который сейчас организует такой фейерверк в безопасной обстановке, и я надеюсь, что это мероприятие не будет однолетним и что другие города и муниципалитеты последуют этому примеру.
Причин, по которым Эстонское общество защиты животных так обеспокоено этими фейерверками, несколько. Что, в первую очередь, это забота не только наших домашних животных, собак, кошек, но и общегородских животных, в том числе лошадей и птиц.
Но я думаю, что сначала мне хотелось бы поговорить о животных в нашем доме, фейерверки вызывают у них большое разочарование, потому что они громкие и вызывают у собак иррациональный страх.
Может они не знают как себя вести, начинают убегать, замерзают, я считаю, что если кому-то удастся изучить статистику приюта для животных в Таллинне, что этих собак бегает очень и очень много, то это может стать причиной несчастного случая, плюс просто беспокойство.
Кроме того, в городе есть еще наши птицы, те, которые улетают очень далеко, не могут вернуться, запасы еды заканчиваются, что мы просто причиняем всякие причины, от которых много страданий. для них, поэтому было бы очень хорошо, если бы вы просто ходили в контролируемые места, мы знаем, где они находятся, владельцы домашних животных могут отслеживать, где происходят эти фейерверки, и нам не придется беспокоиться, что если они выйдут на улицу со своей собакой,
что тогда будет беспорядочная стрельба фейерверками. Это одна из наших главных забот.
Спасибо, и, возможно, отсюда мы все еще можем дополнить и попросить, чтобы родители, если это вообще возможно, также следили за своими детьми и чтобы им не обязательно запускать свои собственные фейерверки в канун Рождества и первый праздник Рождества.
Так что возможно можно как-то избавиться от этой проблемы. Но здесь, наверное, нужна родительская забота и обучение тому, что для чего-то годится, а что нет.
Но в любом случае спасибо Кайсе Камм, руководителю отдела прямого вмешательства Эстонского общества защиты животных. Уважаемые журналисты, есть ли у вас вопросы к участникам нашей пресс-конференции?
Я не вижу вопросов, но господин мэр, как и планировалось, сегодня наша последняя встреча здесь, в зале для пресс-конференций, в этом году, мы никогда не исключаем, что может понадобиться и послесессионная пресс-конференция или другое собрание. .
Но по плану мы сегодня будем здесь в последний раз, потому что в этом году, потому что на следующей неделе правительство города проводит заседание в Ратуше. Мы, вероятно, надеемся, что ситуация с короной позволит это сделать.
Да спасибо. Действительно, приближается прекрасный сезон Рождества и Нового года.
Есть и традиционное желание оглянуться назад, сделать выводы и поделиться планами на следующий год.
Но что я хочу подтвердить от города, от администрации города, так это то, что наша повседневная работа не заканчивается в праздники.
В связи с этим сегодня также существует особая необходимость постоянного мониторинга ситуации и при необходимости принятия оперативных решений, прежде всего, исходя из текущей ситуации.
Но мы готовы делать это ежедневно. Я думаю, мы знаем, что нам нужно делать. И, независимо от того, как будет развиваться ситуация, мы можем подтвердить из города, что мы готовы к разным сценариям.
Мы готовы поддержать и помочь горожанам в случае необходимости, а также уверены, что сможем это сделать в любом случае.
И я думаю, что эта вера – не просто эмоция. Эта вера также является очень сильной энергией и энергией, которая у нас есть.
Потому что мы знаем, что нам нужно делать. Мы готовы действовать, надеемся и призываем наш народ, жителей Таллинна и жителей всей Эстонии.
Отнеситесь к текущей ситуации таким же образом. Да, это нехорошо, это тяжело, но мы сможем это сделать, если сами этого захотим, если понимаем, что от нас зависит, как будет развиваться эта ситуация, и каждый берет на себя соответствующую ответственность, не только руководители, но и каждый гражданин.
Уже сейчас я хотел бы пожелать всем мирного Рождества и на этот раз мирной канун Нового года, который на этот раз должен быть очень мирным.
И мы собираемся с силами, чтобы быть готовыми к вызовам следующего года, что их будет много, и не только связанных с коронным кризисом.
Но еще раз во что я верю, я уверен, что вместе мы сможем это сделать. Спасибо.
Спасибо, мэр Михаил Кылварт, спасибо всем участникам пресс-конференции. А теперь время собеседований, хорошего вам дня и будьте здоровы.
