Добрый день, уважаемые журналисты, все заинтересованные, которые следят за нами через веб-трансляцию из пресс-центра Таллинна.
Сегодня шестнадцатое декабря.
Городская администрация Таллинна провела свое очередное заседание, и сегодня на пресс-конференции городской администрации перед вами мэр Михаил Кылварт, директор по коммуникациям города с первого января две тысячи двадцать первого года Кирсти Руул, наша хорошо знакомая советник отдела по борьбе с эпидемиями Здравоохранительного департамента Ирина Донченко и руководитель отдела прямой помощи Эстонского общества защиты животных Кайса Камм.
И мы уже сегодня слышали и читали новость о том, что за сутки прибавилось пятьсот девяносто коронапозитивных, и поэтому сегодня начинает советник отдела по борьбе с эпидемиями Здравоохранительного департамента Ирина Донченко.
Добрый день от Здравоохранительного департамента.
Действительно, сегодняшнее число - пятьсот девяносто, что это для нас значит?
Это означает, что интенсивность заболеваемости во всей Эстонии по-прежнему очень высока.
И если мы берем эти пятьсот девяносто случаев заболевания, то они составляют десять процентов от общего числа проведенных тестов, и больше всего случаев было зарегистрировано в графстве Харью, шестьдесят процентов, в Ида-Вирумаа - четырнадцать процентов и в Тартумаа - восемь процентов.
За последние четырнадцать дней заболеваемость на сто тысяч жителей составила сегодня четыреста семьдесят шесть целых шестьдесят шесть и она по-прежнему самая высокая.
Если мы берем графства, то она самая высокая в Ида-Вирумаа, тысяча пятьдесят три, в Харьюмаа - пятьсот пятьдесят восемь, в Рапламаа - триста семьдесят восемь, на Хийумаа - триста одиннадцать, в Вырумаа - триста семь и в Тартумаа - триста.
Это так называемая топ пять-шесть.
Что по-прежнему очень беспокоит нас, это готовность и способность нашей системы здравоохранения, и здесь следует сказать, что на сегодняшний день в больнице находятся триста двадцать четыре пациента, из которых двадцать восемь нуждаются в интенсивной терапии, и из них шестнадцать человек находятся на искусственной вентиляции легких, и, к сожалению, за последние сутки умерли три человека.
Немного подведем итоги прошлой, пятидесятой недели.
Всего было добавлено три тысячи сто шестьдесят два случая, что на восемь целых два процента больше по сравнению с прошлой неделей.
Здесь можно добавить, что если мы берем тестирование, то почти двенадцать процентов этих положительных тестов составляют так называемые тесты десятого дня, то есть когда ближайшие контакты могут сделать тест на десятый день, мы видим и выявляем еще одно довольно большое количество больных, что очень положительно.
И заболеваемость по-прежнему растет у нас в десяти графствах, в основном в Харьюмаа, Йыгевамаа, Ярвамаа, Ляэне-Вирумаа, Ида-Вирумаа, Пярнумаа, Рапламаа.
Сейчас мы видим такую тенденцию, что заболеваемость на севере начинает снижаться вниз, на юг, то есть из Ида-Вирумаа она идет в сторону Тартумаа, идет в сторону Вырумаа, что вызывает действительно такое внимательное отношение к этим графствам.
Места заражения, в отношении мест заражения ничего принципиально не изменилось, люди больше заражаются в семье, на работе, есть и другие места заражения, в связи с чем были установлены определенные ограничения и ограничения со стороны правительства Эстонии.
По-прежнему для нас проблемой является количество тех случаев, о которых мы не знаем о заражении.
Это число было на прошлой неделе тридцать четыре процента, что опять же указывает на то, что у нас по-прежнему высокий риск заражения и болезнь можно подхватить везде.
Мы по-прежнему регистрируем внесенные случаи заболевания, но, к счастью, это число с течением недель снижается, и на прошлой неделе их было шестьдесят один.
И большинство этих случаев у нас приходят из России, Финляндии-Швеции и Швеции.
Возрастная структура.
Поскольку случаи заболевания активно прибавляются, то случаи заболевания прибавляются во всех возрастных группах.
больше всего прибавилось в возрасте шестьдесят до шестьдесят девять.
Их было семнадцать процентов, пятьдесят до пятьдесят девять - тринадцать и сорок до сорок девять - двенадцать процентов.
Положительный момент заключается в том, что на прошлой неделе на четверть уменьшилось количество заболевших в возрасте девяносто плюс.
Мы знаем, что болезнь Covid протекает как с симптомами болезни, так и без них, то на прошлой неделе доля больных без симптомов составила десять процентов.
И госпитализацию потребовали сто восемьдесят семь человек.
Очень важно то, что почти восемьдесят процентов госпитализированных были в возрасте шестьдесят плюс, что также указывает на то, что болезнь обостряется и, и течение болезни будет более серьезным у пожилых людей.
По-прежнему у нас проблемой являются учреждения социального обслуживания, которые являются самыми уязвимыми местами риска, и мы провели небольшой анализ, что если мы сравниваем заболеваемость за четырнадцать дней на сто тысяч жителей, как в домах престарелых, так и среди обычного населения, то риск заражения среди клиентов шестьдесят плюс, проживающих в домах престарелых, почти в семь раз выше.
То есть, если болезнь попадает в дома престарелых, это серьезная проблема.
И, конечно, мы постоянно повторяем, что наша система здравоохранения сейчас под очень большой нагрузкой.
И мы должны сделать все возможное, чтобы все люди, которые нуждаются в госпитализации, не только больные Covid, но и люди, приходящие в больницу с другими проблемами, могли получить эту помощь.
Несколько слов о заболеваемости в графстве Харью.
По состоянию на сегодняшний день четырнадцатидневная заболеваемость на сто тысяч жителей составила пятьсот пятьдесят восемь целых восемьдесят две сотых.
Число для Таллина было пятьсот девяносто, в городе Локса - тысяча триста тридцать восемь, в городе Маарду - семьсот пятьдесят один.
Но давайте снова сравним это с Ида-Вирумаа, где этот показатель составляет тысяча пятьдесят три, то есть Ида-Вирумаа сейчас является нашей самой большой проблемой.
В Харьюмаа под активным наблюдением находятся почти семнадцать тысяч человек, из них четырнадцать тысяч - ближайшие контакты, и более трех тысяч - активные случаи заболевания, и сегодня у нас двадцать четыре активных очага, которые в основном находятся на работе, на рабочих местах, в семейных очагах, но также и в домах престарелых.
И теперь, что мы должны делать дальше, как мы должны вести себя?
Говоря образно, чтобы мы смогли преодолеть этот кризис, все очень-очень просто и ясно.
Все больные должны спокойно переболеть болезнь дома, и все больные в течение этого времени, пока они заразны, должны свести к минимуму свои контакты.
Тогда мы избавимся от вируса.
Ну, это такой идеальный мир, к которому мы стремимся.
Но, конечно, мы, вероятно, не сможем достичь этого на сто процентов.
Но все же, мы все должны сейчас вместе приложить усилия, чтобы не распространять вирус и помочь тем, кто нуждается в помощи.
И что мы должны продолжать делать, мы должны соблюдать установленные в стране меры, мы должны соблюдать дистанцию, носить маски, уменьшать контакты, избегать мест с большим скоплением людей и мероприятий, отказаться от больших вечеринок на этот раз.
И мы должны провести Рождество в основном дома и в узком семейном кругу и с теми людьми, с которыми мы общаемся каждый день, и оставаться дома как можно больше и наслаждаться прекрасной природой Эстонии, чтобы уменьшить риск заразиться и не передать инфекцию кому-то в семье.
Я желаю всем хорошего рождественского настроения и оставайтесь здоровыми, спасибо!
Спасибо, доктор Ирина Донченко и коронавирус в глазах мэра Таллина Михаила Кылварта.
Приветствую вас и от себя, исходя из эпидемиологической ситуации, начиная с этой недели, старшеклассники продолжают дистанционное обучение, ученики средней школы также на дистанционном обучении, но основное содержание обучения - это творческие задания и творческое обучение.
Как было объявлено в конце прошлой недели, муниципальные школы Таллина также предлагают младшим школьникам возможность получения услуги долгого дня утром.
По данным на сегодняшний день эту услугу в среднем используют триста детей по всему Таллину, то есть такая потребность существует.
Дистанционное обучение также проводится в муниципальных школах Таллина.
Это означает, что большая часть деятельности происходит на расстоянии или вообще не происходит.
Но занятия в контактной форме проводятся один на один, что также разрешено.
А в детских садах Таллина ситуация сейчас такова, что около пятидесяти групп находятся на изоляции или в карантине.
Также и сорок три работника.
Параллельно с организацией учебного процесса сегодня школы готовятся к январю, исходя из различных сценариев.
Управление образования занимается картографированием ситуации и подготовкой необходимых ресурсов на случай, если в январе нам придется начать дистанционное обучение.
Конечно, мы надеемся, что такой необходимости не возникнет, но мы должны быть к этому готовы.
И мы еще раз обсудили ситуацию с нашими представителями в области образования, включая директоров школ и муниципальных школ, представителей социальной сферы, но и наших руководителей больниц.
Мы продолжаем держать ситуацию под контролем, но также думаем о том, что нужно дополнительно подготовить на случай, если ситуация ухудшится.
И со стороны города мы продолжаем обращаться к гражданам с просьбой соблюдать дистанцию и носить маску даже на уличных мероприятиях, несмотря на отсутствие такого юридического обязательства.
Но это было бы вполне разумно, если бы мы хотели, чтобы у нас по крайней мере оставалась возможность проводить эти уличные мероприятия на Рождество.
Так что еще раз большая просьба, это зависит только от нас, как будет развиваться ситуация.
Не нужно ждать более строгих регулятивов со стороны государства, города, правила предназначены для того, чтобы защитить нас.
И мы можем без того, чтобы кто-то следил, контролировал и наказывал, самостоятельно соблюдать эти правила и вести себя соответственно.
Итак, еще раз, дистанция и маска актуальны не только в помещениях, но и на улице.
Особенно когда речь идет о мероприятиях.
Спасибо!
Спасибо, господин мэр, на сегодняшнем заседании городского совета городской совет назначил директора по городской коммуникации.
Теперь его представит мэр Михаил Кылварт.
И на сегодняшнем заседании городского совета был назначен директор нового городского ведомства.
Название этого ведомства - ведомство коммуникаций.
Ведомство начнет работу с первого января, но, конечно, городская коммуникация уже работает сейчас и работает постоянно.
И у нас есть руководитель по коммуникации, который последние полтора года занимается этой работой.
И который был выбран руководителем коммуникационного ведомства.
Речь идет о Кирсти Руул, и сегодня Кирсти Руул принимает участие в пресс-конференции, и я передаю ей слово.
Спасибо, господин мэр.
Кирсти должна быть вам очень хорошо знакома как журналистка, и подтверждением этому является то, что на эту должность действительно был объявлен открытый конкурс, и победителем стала Кирсти Руул.
С первого января она станет директором по коммуникациям города.
Кирсти, ваши приветственные слова в новой, скоро наступающей должности.
Спасибо, Айн, за эстафету.
Я действительно работала над обновлением коммуникаций и городских СМИ Таллина более года.
И я решила также претендовать на должность директора по коммуникациям.
Потому что я вижу еще не реализованные возможности, как можно сделать Таллин более открытым, дружелюбным, удобным местом для жизни с помощью коммуникаций, как это предусмотрено в стратегии развития Таллина две тысячи тридцать пять.
Таким зеленым мировым городом.
Конечно, открытость и дружелюбие не происходят только от коммуникаций или усилий городской администрации, но и от совместной работы и сотрудничества, в которые вкладываются горожане, общественные организации, предприятия и сам город.
Безусловно, для профессионала это большая ответственность и вызов руководить коммуникациями такой большой корпорации.
Здесь работает около двадцати тысяч человек.
Деятельность этой корпорации влияет на повседневную жизнь сотен тысяч людей.
В Таллине происходят большие изменения в управлении городом, и, безусловно, коммуникации играют свою роль в том, как эти изменения начнут работать.
Перестройка в коммуникациях Таллина или городских СМИ началась уже осенью две тысячи девятнадцатого года.
И мы продолжаем прилагать усилия, чтобы важные новости города доходили до всех людей.
Я благодарю за доверие и постараюсь работать так хорошо, как умею.
Спасибо!
Спасибо, директор по коммуникациям города с первого января две тысячи двадцать один, Кирсти Руул.
Новый год и Рождество неумолимо приближаются, и в конце года будет фейерверк и другие подходящие мероприятия.
И сегодня у нас есть предостережения как от мэра, так и от представителя Общества защиты животных.
Мэр Михаил Кылварт.
Да, одним из символов Нового года традиционно является фейерверк.
Город также организовывает его каждый год, и в этом году это мероприятие, возможно, имеет особое значение.
Во-первых, нам всем нужны положительные эмоции, которых в последнее время было очень мало.
И город пытается предложить эти эмоции в городской среде.
Однако мы должны учитывать текущую эпидемиологическую ситуацию.
Поэтому, конечно, традиционное мероприятие на площади Свободы не состоится.
И мы хотим разбросать людей.
Поэтому в этом году фейерверк будет проходить в разных местах, в разных районах города, почти в каждом районе, кроме Нымме и Кристийне.
На сегодняшний день выбрано шесть мест, где будет проходить фейерверк.
И мы еще раз обращаемся к жителям города с просьбой, если мы хотим, чтобы эти мероприятия прошли, чтобы был организован фейерверк городом, то нужно соблюдать дистанцию и носить маску.
В то же время места выбраны так, чтобы это было возможно.
Но у нас есть еще одно очень важное обращение к жителям Таллина.
Мы организуем фейерверк в разных местах, надеясь, что люди не будут покупать и запускать его самостоятельно.
Потому что это проблема как для людей, так и для животных.
И это ежегодная проблема, и мы должны понимать, что это также не экологично.
И мы очень надеемся, что в этом году наши люди начнут это понимать шире.
Что есть специалисты, которые могут это делать профессионально, и именно поэтому мы это делаем, но все частные фейерверки должны быть отменены, чтобы мы пытались защитить друг друга, а также наших маленьких друзей, и я с удовольствием передам слово представителю Общества защиты животных.
Спасибо, господин мэр.
Да, на пресс-конференции присутствует руководитель отдела прямой помощи Эстонского общества защиты животных Кайса Камм, поэтому веселый Новый год для вас немного беспокоит.
Пожалуйста.
Здравствуйте от Эстонского общества защиты животных.
И я прежде всего рада, что с каждым годом все больше говорят о негативном влиянии фейерверков на животных и окружающую среду.
Здесь большое спасибо Таллину, который теперь организует фейерверк в безопасной среде, и я надеюсь, что это не будет одноразовым мероприятием, и другие города и муниципалитеты последуют этому примеру.
Причина, по которой фейерверки вызывают такую большую тревогу в Эстонском обществе защиты животных, заключается в том, что они влияют не только на наших домашних животных, таких как собаки и кошки, но и на городских животных, таких как лошади, птицы.
Но я думаю, что сначала я хотела бы поговорить о наших домашних животных.
Фейерверк вызывает у них много беспокойства, потому что он громкий и вызывает у собак иррациональный страх.
Они не знают, как себя вести, они начинают бежать, они замирают, и я уверена, что если кто-то сможет изучить статистику приюта для животных Таллина, то там будет очень много беглых собак, что может вызвать аварии.
Плюс просто беспокойство.
Кроме того, у нас есть наши городские птицы.
Они летят очень далеко, они больше не могут вернуться, запасы пищи заканчиваются.
Мы просто причиняем им много страданий без всякой причины.
Поэтому было бы очень хорошо, если бы вы просто пошли в места, которые контролируются, мы знаем, где это происходит.
Владельцы животных могут сами следить за тем, где происходят фейерверки, и мы не должны бояться, что если они выйдут на улицу со своей собакой, то там будет произвольный запуск фейерверков.
Это одна из наших основных проблем.
Спасибо!
И, вероятно, с этой стороны можно еще добавить и попросить, чтобы, если это вообще возможно, родители также следили за своими детьми и не обязательно в канун Рождества и в первый праздничный день запускали свои самодельные фейерверки.
Так что, возможно, мы сможем как-то отказаться от этой традиции.
Но здесь, вероятно, нужна родительская забота и наставления о том, что подходит к чему-то, а что нет.
Но спасибо в любом случае, руководитель прямой помощи Эстонского общества защиты животных Кайса Камм.
Уважаемые журналисты, у вас есть вопросы к участникам нашей пресс-конференции?
Вопросов не вижу, но господин мэр, сегодня у нас здесь в зале пресс-конференций последнее собрание в этом году по плану.
Мы никогда не исключаем возможность необходимости проведения внеплановой пресс-конференции после заседания или другого собрания.
Но сегодня мы здесь в последний раз по плану, потому что в следующую неделю городское правительство будет проводить заседание в ратуше.
Вероятно, мы надеемся, что ситуация с коронавирусом позволит это сделать.
Да, спасибо, действительно, наступает прекрасное время Рождества и Нового года.
Также возникает традиционное желание оглянуться назад, сделать выводы и поделиться планами на следующий год.
Но что я хочу подтвердить от имени города, от имени городского правительства, наша повседневная работа не заканчивается даже во время праздников.
Сегодня для этого есть особая необходимость, потому что ситуацию нужно постоянно отслеживать и при необходимости принимать оперативные решения.
Прежде всего, исходя из текущей ситуации.
Но мы готовы делать это каждый день.
Я думаю, что мы знаем, что мы должны делать.
И, независимо от того, как будет развиваться ситуация, мы можем подтвердить от имени города, что мы готовы к различным сценариям, мы готовы поддержать и помочь горожанам при необходимости, и у нас есть уверенность, что мы справимся.
И я думаю, что это вера не просто эмоция.
Эта вера - это также очень сильная энергия и энергетика, которые у нас есть.
Потому что мы знаем, что мы должны делать, мы готовы действовать и надеемся и призываем наших людей, жителей Таллина и всех людей Эстонии относиться к текущей ситуации так же.
Да, это не хорошо, это тяжело.
Но мы справимся, если мы сами этого захотим.
Если мы понимаем, что это зависит от нас, как будет развиваться ситуация, и каждый возьмет на себя соответствующую ответственность, не только лидеры, но и каждый гражданин.
Уже сейчас я хотел бы пожелать всем спокойного Рождества и в этот раз спокойного Нового года, потому что в этот раз он должен быть очень спокойным.
И, и собираем силы, чтобы быть готовыми к вызовам следующего года, потому что этих вызовов будет много, и не только те, которые связаны с коронавирусным кризисом.
Но еще раз, я верю, я уверен, что вместе мы справимся, спасибо.
Спасибо, мэр Михаил Кылварт, спасибо всем участникам пресс-конференции.
Теперь время для интервью, хорошего продолжения дня и оставайтесь здоровыми.
