Добрый вечер, "Актуальная камера" во вторник, двадцать второго декабря.
У первой коронавирусной вакцины Pfizer-BioNTech, которая прибыла в Эстонию, нет серьезных побочных эффектов, но могут возникнуть реакции.
Вакцинировать нельзя людей, которые в данный момент очень больны, с высокой температурой, с каким-то острым инфекционным заболеванием.
Главный режиссер Таллиннского городского театра Эльмо Нюганен уйдет в отставку в конце сезона.
И в порт Палдиски прибыло сто военных транспортных средств.
Но заметное значение в том, что они, они значительно дешевле новых транспортных средств.
Подведем итоги дня. Принцип работы первой вакцины Pfizer-BioNTech, которая прибыла в Эстонию, абсолютно новый.
По словам медицинского консультанта Управления по лекарствам Алара Ирси, это вызывает реакции на вакцинацию, но серьезные побочные эффекты практически отсутствуют.
Эстония ожидает свою первую партию коронавирусной вакцины уже на этой неделе, когда должна прибыть вакцина Pfizer-BioNTech, которая первой получила разрешение на продажу в Европе.
Речь идет о новом типе вакцины, принцип работы которой отличается от прежних.
Если в текущих вакцинах пытаются ввести в организм человека ослабленного возбудителя болезни, мертвого возбудителя болезни или какой-то компонент возбудителя болезни для стимуляции иммунитета, то в этих вакцинах вводится такая биомолекула, которая сигнализирует собственным клеткам организма о том, что они должны производить один компонент вируса, вирусный белок, который не является вирусом и не наносит вреда,
но сообщает иммунной системе организма о том, что нужно бороться против такого внешнего врага.
Исследования показывают, что эта вакцина защищает людей от симптоматического заражения коронавирусом.
Будет ли она предотвращать распространение вируса и будет ли она предотвращать бессимптомные случаи заболевания, это мы еще должны выяснить.
Через неделю после получения первой дозы вакцины в организме образуется частичная защита, двадцать один день спустя нужно сделать новый укол, а разрешенный иммунитет образуется через семь дней после второго укола.
По словам Ирси, вакцина очень эффективна, из десяти потенциальных случаев заболевания девять удается предотвратить.
Поскольку это очень эффективная вакцина, то для ее балансировки она вызывает достаточно много реакций на вакцинацию, так что боль в месте укола очень распространена, а общие реакции, такие как чувство усталости или общее изменение самочувствия, которое длится один-два дня, также довольно распространены.
Серьезные побочные эффекты почти не встречаются, например, в Америке, где на сегодняшний день вакцинировано двести семьдесят тысяч человек, и было шесть более серьезных реакций, две из которых были быстро развивающимися аллергическими реакциями, поэтому рекомендуется наблюдать за людьми после вакцинации как минимум пятнадцать минут.
Вакцина Соединенных Штатов не должна вводиться человеку, у которого известна повышенная чувствительность к любому компоненту вакцины, эти компоненты, по словам Ирси, известны врачам, проводящим вакцинацию.
Вакцинировать нельзя людей, которые в данный момент очень больны, с высокой температурой, с каким-то острым инфекционным заболеванием, например, обычной простудой или, если человек подозревает, что он переболел Covid, это не противопоказание.
Будут ли те, кто был вакцинирован в декабре, должны получить новый укол уже летом, пока невозможно сказать.
По словам Ирси, сейчас доказано, что иммунный ответ сохраняется как минимум три месяца. От новой вакцины ожидается относительно долгий срок действия, но исследования еще продолжаются.
Производители лекарств и Moderna тестируют свои вакцины против быстро распространяющегося штамма коронавируса в Великобритании.
Угур Цахин, глава BioNTech, работающей совместно с Pfizer, сказал, что для установления этого потребуется две недели, но с научной точки зрения очень вероятно, что вакцина сможет справиться с новым штаммом вируса.
По словам Цахина, у вируса известно девять мутаций. Moderna также проводит испытания, но предполагает, что вакцина сможет защитить от нового штамма.
За прошедшие сутки в Эстонии было зарегистрировано пятьсот шестьдесят семь коронапозитивных, из них триста шестьдесят два в Харьюмаа, всего в Эстонии было проанализировано пять тысяч шестьсот восемьдесят семь тестов на коронавирус, поэтому десятая часть первичных тестов была положительной.
По состоянию на утро в больнице находилось триста шестьдесят два пациента с Covid девятнадцать, за сутки умерло шесть зараженных, самой молодой из них была шестьдесяти четырехлетняя женщина.
Всего в Эстонии умерло сто восемьдесят семь зараженных коронавирусом.
Свежие результаты исследования коронавируса Университета Тарту показывают, что распространение широкое, но количество носителей вируса остается на том же уровне, что и пару недель назад.
Вероятно, меры, введенные в ноябре, такие как обязательное ношение маски и соблюдение дистанции, оказывают определенное влияние, то есть, если люди смогут соблюдать эти правила и, возможно, даже немного лучше, то, тогда дополнительные ограничения, как бы, не нужны.
Но мы не можем заранее сказать, как люди будут вести себя во время праздников, то есть праздники - это рисковые места.
Количество пациентов с коронавирусом в латвийской больнице выросло до тысячи, поэтому плановое лечение приостанавливается на две недели.
Латвийское правительство запретило проведение новогоднего фейерверка и обязало всех, начиная с семи лет, носить маски даже на туристических тропах и около природных объектов, если там собирается много людей.
В то же время в Латвии начнут частично компенсировать проживание в отеле во время карантина или изоляции, или даже при более легких симптомах болезни, чтобы избежать заражения членов семьи.
Премьер-министр Кристианис Кариньш рекомендует всем готовиться к строгим ограничениям передвижения, если заболеваемость не уменьшится на следующей неделе.
В первую очередь Латвия получит вакцину для менее пяти тысяч медицинских работников, для вакцинации будут созданы кабинеты в десятках больниц.
Главный режиссер Таллиннского городского театра Эльмо Нюганен объявил, что текущий сезон будет его последним, и в конце сезона, летом две тысячи двадцать первого года, он завершит свою работу в качестве главного режиссера городского театра.
Нюганен руководил городским театром с тысяча девятьсот девяносто второго года.
Параллельно с новым главным режиссером театр начнет искать нового директора, так как весной истекает контракт с нынешним директором театра Райво Пылдмаа.
Он сегодня еще не мог ответить на вопрос, будет ли он баллотироваться на новый срок.
В любом случае, театру предстоят большие перемены, так как в феврале уходит с поста главный художник Кристиян Суитс.
Сегодня нам не удалось получить комментарий от самого Эльмо Нюганена перед камерой.
По словам директора городского театра Райво Пылдмаа, сегодняшнее объявление не стало для театра неожиданностью.
Это была тема, обсуждаемая внутри театра, и такие важные изменения в жизни театра не происходят внезапно, они всегда заранее подготавливаются.
Кто же заранее подготовил это?
Все мы, работа в театре - это командная работа, особенно в репертуарном театре, и все такие важные решения обсуждаются между нами.
Была ли инициатива уйти в отставку от самого Эльмо Нюганена?
Ну, люди всегда принимают такие решения сами, Эльмо сам пришел к этому решению, но, конечно, на фоне того, что мы довольно долго работали здесь, и, ну, нужно освободить место для нового поколения.
Каким был Таллиннский городской театр под руководством Эльмо Нюганена?
Ну, это было замечательное время для этого театра, это целая эпоха, один важный этап в истории театра подходит к концу, открывая возможности для следующих важных этапов.
Россия вызвала посольств Германии, Франции и Швеции, чтобы сообщить им о расширении списка запрещенных лиц.
Российское Министерство иностранных дел не раскрыло, какие должностные лица Европейского Союза больше не могут въезжать в страну.
Сказав только, что это ответные меры на санкции Европейского Союза, Великобритания, страны-члены Европейского Союза ввели санкции против российских чиновников в октябре в связи с отравлением оппозиционного политика Алексея Навального.
Пресс-секретарь Кремля обвинил оппозиционного политика в преследовании после того, как Навальный опубликовал на своем сайте запись телефонного разговора с агентом ФСБ, связанным с отравлением.
Великобритания и Франция продолжают переговоры о прекращении торгового и транспортного запрета, введенного Парижем,
сказала британская министр внутренних дел Прити Патель.
По ее мнению, сохранение торговли в интересах обеих стран.
Франция ввела запрет после обнародования нового штамма коронавируса.
По данным Британской телерадиовещательной корпорации, соседние страны объявят о соглашении завтра.
По одной из рабочих версий, будет организовано массовое тестирование водителей грузовиков, чтобы товары могли двигаться до Рождества.
Великобритания и Европейский Союз уменьшили разногласия по вопросу доступа к рыболовным запасам,
но это лишь одна часть большого пазла, который по-прежнему остается нерешенным в вопросе о рыболовных запасах, сообщили источники Европейского Союза.
Главный переговорщик Европейского Союза Мишель Барнье дал посольствам стран-членов Европейского Союза обзор переговоров о торговых отношениях.
Великобритания покинет общий рынок и таможенный союз тридцать первого декабря, и если соглашение не будет достигнуто до этого, начнут действовать таможенные тарифы на основе правил Всемирной торговой организации.
В столице Армении Ереване более двадцати пяти тысяч человек выступили против премьер-министра Никола Пашиняна.
Протестующие обвинили премьер-министра в предательстве у здания парламента,
потому что он заключил перемирие с Азербайджаном.
Согласно перемирию, Армения отказалась от контроля над Нагорным Карабахом и отступила еще из четырех оккупированных регионов, принадлежащих Азербайджану.
Власти региона Воронеж в России решили снести памятник, установленный четыре дня назад.
По легенде, Алянка основала деревню Новая Алянка двести пятьдесят лет назад.
Двухметровая металлическая женщина, торжественно открытая восемнадцатого декабря, вызвала бурю возмущения в социальных сетях, так как ее считают ужасной.
Некоторые шутники даже назвали металлическую Алянку памятником всему году.
Сегодня в порт Палдиски прибыли сто автомобилей, закупленных Центром инвестиций в оборону.
Это вторая часть поставки стоимостью два миллиона двести тысяч евро. В прошлом году в Эстонию уже прибыли грузовики и запчасти на миллион евро.
Восемьдесят из ста грузовиков и двадцать прицепов и контейнеров прибыли сегодня из Голландии. Все они в хорошем состоянии, но бывшие в употреблении.
Покупка подержанной техники для автомобилей на колесах крайне разумна, поскольку мы используем эту технику не очень интенсивно, и было бы разумнее потратить эти ограниченные ресурсы налогоплательщиков на более эффективное оружие, которое играет гораздо большую роль на поле боя.
Однако подержанный не означает плохой. Средний возраст автомобилей - двадцать лет, но они могут спокойно служить еще пятнадцать лет.
Они в хорошем состоянии, когда мы покупаем их у союзников, но важно то, что они, они намного дешевле новых автомобилей, например, в случае с этим автопарком, который мы сегодня получили из Голландии, для восьмидесяти автомобилей, мы сэкономили примерно один целый и шесть десятых миллиона евро, просто потому что мы купили их бывшими в употреблении.
Обслуживание и ремонт колесной техники осуществляются эстонскими компаниями, что позволяет вкладывать выделенные на оборону средства обратно в экономику Эстонии. Хорошо также то, что резервисты не должны переучиваться с приходом новых автомобилей, поскольку это та же платформа, которая до сих пор используется в армии. Но скоро придется закупать новую технику.
Покупка подержанной техники у союзников становится все сложнее и сложнее, потому что союзники пересмотрели свои приоритеты и решили, что им нужно больше техники, чем они, чем они думали десять лет назад, и будущее, безусловно, предполагает, что мы будем покупать все больше новых автомобилей, потому что у нас больше нет выбора.
С нового года во всем Европейском Союзе начнет действовать требование к безопасной аутентификации при покупке в электронной коммерции, что в сущности означает, что для оплаты необходимо аутентифицировать себя в интернет-банке, что в Эстонии уже работает на протяжении многих лет, но поскольку не все страны переходят на новую систему одновременно, в начале года могут возникнуть проблемы с оплатой при покупке в интернет-магазинах других европейских стран.
Для эстонского покупателя в интернете в новой системе нет ничего нового.
Если раньше мы в Эстонии привыкли оплачивать покупки с помощью банковской карты или картой, то всегда, независимо от того, какой способ оплаты мы выбрали, мы переходим в интернет-банк для идентификации, и там в интернет-банке я подтверждаю этот способ оплаты, в принципе то же самое теперь обязательно распространяется на всю Европу.
Цель новой системы - предотвращение мошенничества с картами в Интернете и в будущем внедрение новых способов аутентификации, таких как биометрическая или аутентификация с помощью приложения.
Однако в начале нового года могут возникнуть проблемы с оплатой при покупке в интернет-магазинах других европейских стран.
Во многих странах местные надзорные органы предоставили дополнительное продление срока в контексте местного рынка, что означает, что внедрение новых требований не происходит одновременно везде.
Если иностранный интернет-магазин не внедряет новую систему аутентификации, но Эстония требует этого в соответствии с европейской директивой, возникает сбой.
Обычно это означает, что, что платеж не проходит, и в таком случае это также в принципе означает, что продавец еще не готов предлагать платежи на основе нового решения, и тогда необходимо договориться с продавцом о каких-то альтернативных способах оплаты.
Страны с большим оборотом электронной коммерции, такие как Италия и Германия, вводят дополнительный переходный период в несколько месяцев.
На территории творческого квартала Теллискиви и на первом этаже фотоцентра можно увидеть фотовыставку Боби Сигала о детях, выросших в зонах войны.
Автор фотографий, американец Боби Сигал, - предприниматель, общественный активист, филантроп и фотограф.
Последние двадцать лет он живет и работает в общинах, пострадавших от конфликтов и бедности по всему миру.
В результате этих путешествий были сделаны фотографии для этой выставки.
Он надеется, что его фотографии помогут увеличить осведомленность о последствиях военных конфликтов и проблемах пострадавших общин.
Фотограф пытался уловить в глазах детей, выросших среди насилия и несправедливости, не только отчаяние и муки, но и надежду.
Название выставки, Invisable Sun, или невидимое солнце, символизирует потребность и право этих детей на надежду.
Выставка будет открыта на первом этаже фотоцентра до двадцать первого февраля и в открытой галерее творческого квартала Теллискиви до седьмого марта.
Вероника Уйбо расскажет нам о погоде.
Добрый вечер, влажность и серый туман у нас все еще продолжаются, потому что атлантические циклоны завоевали Западную Европу.
Один тандем тянется от побережья Норвегии до проливов Дании, другой приближается к Пискаяскому заливу.
В России по-прежнему находится мощный антициклон, и Балтийские страны сегодня оказались на границе двух областей давления и обошлись без сильных осадков.
Завтра циклон переместится с проливов Дании дальше через Скандинавию к Ботническому заливу и усилит к вечеру юго-восточный и южный ветер, а циклоническая впадина с осадками переместится через Балтийское море.
Осадки на островах начнутся с дождя и продвинутся дальше на материк, а к полуночи везде перейдут в мокрый снег и снег.
Таким образом, ночью осадки распространятся с островов по всей стране, будет идти сильный снег и мокрый снег, на островах мокрый снег и дождь.
Ветер преимущественно из юго-востока пять до двенадцати, на побережье до пятнадцати, а на островах до полуночи до восемнадцати метров в секунду.
Температура будет около минус двух градусов на востоке, до плюс одного на западе и до плюс трех на островах.
И дороги здесь и там скользкие.
Утром дождь на островах и на континенте на западном побережье становится водянистым, внутри континента идет густой снег и мокрый снег.
Ветер дует с юга и юго-востока, на островах он поворачивает на юго-запад от четырех до десяти, на побережье порывами до четырнадцати метров в секунду.
Температура остается в пределах от минус одного до плюс трех градусов.
И весь день будет преимущественно облачным, к вечеру сильный дождь отступает на восток, и в отдельных местах капает дождь.
На востоке Эстонии также идет мокрый снег.
Ветер поворачивает с юго-востока и юга на юго-запад, на островах и побережье также на запад от пяти до одиннадцати, на побережье порывами до пятнадцати метров в секунду.
Температура на континенте поднимается до плюс четырех, на побережье до плюс шести градусов.
На континенте дороги во многих местах все еще скользкие.
В канун Рождества будет облачно и тепло, в некоторых местах идут дожди.
Температура до вечера в основном на плюсе и затем падает ближе к нулю.
В пятницу будет облачно и время от времени идет мокрый снег и снег, к субботе станет несколько холоднее и местами идет слабый снег, в воскресенье на островах снова добавляется мокрый снег и дождь.
Так что на эти Рождества вместо катания на санках нужно найти другое занятие.
Но мы хотели бы предложить вам что-то светлое в конце передачи, попробуем, в городе Выру живет семья, в доме которой более трех тысяч восьмисот предметов с изображениями ангелов или фей.
Их два года назад открытый Дом музей ангелов теперь получил еще один ценный предмет.
В Доме музея ангелов скоро станет ясно, что персонажи с крыльями птиц - это ангелы, а персонажи с бабочками - это феи.
Самый старый рождественский украшение в музее происходит из коллекции коллекционера, которую его родственники, живущие в Тарту, теперь подарили Дому ангелов Выру.
В этом году мне подарили самый-самый редкий и старый более ста лет шар для елки с ангелом, он стеклянный, и внутри этого стеклянного шара еще один стеклянный шар, на котором изображен ангел.
Хозяйка Дома ангелов знает, почему в наше время больше изображают женщин или детей в качестве ангелов.
Что кто-то спросил, почему именно женщины, что почти все мужчины, и тогда я сказала, что, наверное, в мире должен быть баланс, что красота женщин заметна и красота женщин ценится больше, что у мужчин есть такой ум и сила, и, следовательно, у женщин есть нежность и красота, говорят так, что дети приходят в этот мир как ангелы, но они теряют крылья, и их ангел-хранитель - это мать на земле.
Подумайте только, сколько украшений для елки, здесь материала хватит. Спокойного вечера.
