В сегодняшних новостях из-за рубежа мы покажем вам, в том числе, самых старых профессиональных футболистов в мире и дом, которому поставили ноги.
Начнем сегодняшние новости из-за рубежа с того, как дому поставили ноги. Буквально такое чудо произошло в Шанхае, Китай, где к пятиэтажной школе, весом в семь тысяч шестьсот тонн, было установлено сто девяносто восемь роботизированных ног, и она была перемещена на расстояние шестьдесят одна целых семь десятых метра. Таким образом, удалось сохранить здание школы, построенное в тысяча девятьсот тридцать пятом году, которое иначе было бы снесено из-за другого строительного проекта.
Эфиопия борется с настоящим бедствием. Такого нашествия кузнечиков в стране не видели двадцать пять лет, но с января они кружат там, уничтожив за это время двести тысяч гектаров урожая.
Из-за пандемии коронавируса в этом регионе и так уже достаточно проблем с пищей. Но если к этому добавить кузнечиков, стая которых на квадратном километре может съесть за день столько же еды, сколько тридцать пять тысяч человек, последствия будут серьезными.
Теперь местные ждут помощи от правительства и ООН.
Вы еще помните столетнего британца, капитана Тома Мура, который, гуляя по саду, собрал для благотворительности огромную сумму, более тридцати трех миллионов евро, и был за это посвящен в рыцари.
Теперь мы представим вам восьмидесятилетнего майора в отставке Майкла Стенлита, который собирается проплыть на самодельной лодке сто миль, или сто шестьдесят километров, за раз он гребет около пяти километров, что занимает у старого господина около девяноста минут.
Такие поездки он делает два раза в неделю. На данный момент он уже собрал почти тринадцать тысяч евро, которые он пожертвует местной больнице.
Но мы продолжим и с велосипедистами, он - Эсельдин Пахадир, отец четырех детей и дедушка, который играет в третьей лиге Египта, хотя в последней игре он промахнулся с пенальти, и его команда проиграла два-три, но у дедушки, который третьего ноября стал семьдесят пяти лет, было больше чем достаточно поводов для радости.
Ведь Эсельдин стал самым старым профессиональным футболистом в мире, и его достижение было торжественно занесено в китайскую книгу рекордов.
Закончим новостью о панде. В зоопарке Смитсониана в Соединенных Штатах мама Мейкс Янг впервые вывела своего восьминедельного малыша из гнезда, чтобы показать ему мир. Но у маленькой панды, которая пока только ползает, чтобы укрепить мышцы, не было много времени на осмотр, потому что мама быстро вернула его обратно в гнездо.
На викторине в пабе Тарту мы заметили один очень хороший вопрос. Он касается венгерского языка, и мы сейчас о нем поговорим, потому что ты так взволнован, я понимаю, это причина.
Снова, когда ты начинаешь что-то вводить и очень взволнован, это звучит и викторина уже идет.
Викторина действительно идет, но вы, дорогие телезрители, можете присоединиться к нам, так что смотрите нашу викторину и будьте умнее нас, но у меня есть большое преимущество, потому что я служил в советской армии, это не преимущество, но я служил в Венгрии и я очень близко столкнулся с венгерским языком.
И мое преимущество в том, что я жил с тобой несколько лет в одной комнате, я знаю, мед, рука и мед.
Именно так, мед есть, мед есть, мед есть, мед - это рука на венгерском языке, и кстати, рог - это рог, так что одно слово полностью одно и то же.
Но сейчас наша игра заключается в том, что обычно, аптека - это тоже такое слово, которое невозможно даже прочитать на венгерском языке, больше ничего общего с венгерским языком нет.
Но что это тогда?
Эта игра заключается в том, что ты здесь, перед тобой пять стран, я понимаю, что это европейские страны, верно, и карта Европейского Союза, верно, была еще впереди, и это пять европейских стран на венгерском языке.
И это выглядит так, что у них просто осталось много букв, они как бы собрали их вместе и, и мы теперь должны угадать, какие страны это, верно, вдвоем, но смотри, одна отличается, обычно все они Zacid, верно, какие-то страны, предположим.
Lengi есть.
Но Lengi есть.
Почему ты думаешь, что здесь может быть Эстония?
Я не думаю, что у них есть свое выражение для Эстонии, потому что я знаю логику, мы угадаем это так, что смотри, у ближайших стран свои слова, мы тоже для финнов, Вирумаа и для латышей Игауния, что Эстония так далеко, они вообще не знают, что Эстония существует там, в Венгрии.
Но мы родственники.
Я жил в Венгрии год, я говорил, что Эстония - родственники, никто не слышал меня, не видел, что этого вообще нет, я думаю, что это ближайшие страны, Kõrgrõšak - это Греция, это точно, это не против, верно.
Я не против да, я не против.
Kõrgrõšak - это Греция, верно?
Какой мы, поставим тогда?
Какой тебе больше нравится?
Ты был так уверен в Германии, что ты убедил меня здесь в Германии.
Это немецкий, так, два мы знаем, теперь у нас есть egiššilt, egiššilt, šilt.
Это как слово, состоящее из двух слов.
Это не помогает, что это произношение как правильное произношение не помогло нам вперед, но мы знаем, давайте посмотрим тогда.
Ну ладно, мы продолжим изучение венгерского языка здесь, пока вы смотрите, как Марко ходил в место, где, я думаю, никто из вас не был, или только некоторые. 
Мы на самом деле находимся прямо в центре Таллина, если это вообще возможно, но я думаю, что многие из вас никогда не обращали внимания, например, на витражи за окнами здесь,
то, что вы здесь видите, это не что иное, как витражи масонов, и место, куда мы сейчас направляемся с камерой, никто никогда раньше не ходил, особенно с камерой, впервые здесь пускают телекамеру, что они здесь делают, какие ритуалы происходят здесь и почему все это так загадочно, мы попытаемся выяснить.
Добро пожаловать, и дверь открыта, не каждый день здесь, но потому, что мы действительно договорились об этом заранее.
Но в храм не пускают всех, нас встречает мастер Павел Химма.
Здесь мы живем, это наш дом уже восемь лет, эти комнаты, этот этаж, до этого мы ходили по арендованным помещениям по всему Таллину и таскали зал, строили его и потом разбирали, но это наш первый дом. Давайте посмотрим перед храмом, подходит?
Мне очень подходит, не является ли этот храм таинственным, мистическим местом, куда, в принципе, нельзя просто так войти, вообще нельзя войти?
Но можешь ли ты представить, что в двадцать первом веке может быть какая-то тайна, тайна - это то, что в голове у одного человека, что уже знают двое, это уже не тайна.
Но почему масоны так ревностно хранят эту тайну?
Мы действительно храним тайну?
Я не знаю, осталось впечатление, что, но почему это впечатление осталось?
Человек верит в то, что хочет верить и, и, и если смотреть сейчас, то всякие теории заговора и верят во что угодно, плоскую землю и внутри этой земли большую землю, которая внешняя и так далее и так далее.
Теорий заговора вокруг масонов, конечно, хватает, одним из их наиболее известных символов является всевидящее око, изображенное, например, на однодолларовой купюре США, но и на пятидесятикроновой купюре Эстонии.
Слухи о том, что именно масоны являются тайными и мировыми правителями, упорно не исчезают. На самом деле даже неясно, откуда началась организация.
Согласно наиболее распространенной теории, она выросла из объединений строительных мастеров, которые в Англии назывались ложами. Официальная дата основания - двадцать четвертое июня тысяча семьсот семнадцать, когда из четырех лож была создана первая большая ложа.
Сегодня считается, что в мире шесть миллионов масонов. Известных людей, как живых, так и мертвых, среди них много. Например, президент США Джордж Вашингтон и премьер-министр Великобритании Уинстон Черчилль. Композитор Вольфганг Амадей Моцарт, но и писатель Иоганн Вольфганг Гёте. Константин Пэтс тоже был масоном. О сегодняшних членах мы тоже скоро поговорим. Но сейчас пришло время войти в храм.
Это передняя комната, где готовятся к входу на заседание. Здесь есть, здесь есть, ну, мы можем посмотреть, здесь есть, здесь есть пара таких медитационных комнат, чтобы тот, кто был приглашен и избран, мог еще немного посидеть здесь и подумать, свеча зажигается. Здесь еще одно такое место для размышлений. Ты тоже можешь здесь сидеть, так что подумай о жизни.
Это как кто-то реально сидит и, и размышляет?
Но всегда, перед тем, как, как сюда приходит тот, кого пригласили и, и выбрали, то перед тем, как вообще что-то делать, он сидит здесь.
Ну что он делает, может быть, ковыряет в телефоне.
Думает, ну, с телефоном везде плохо, но в целом у нас не играют в телефон.
Это совершенно новый дом, но видите, изнутри он выглядит все же как, как христианская камера или как молитвенная капелла.
Да, этика и моральное образование и все это основано на библейских историях, которые, которые и, и античной греческой философии и, и большом Восточном Ориенте, эти ритуалы - это древнеегипетская философия.
С одной стороны, это обычно, что однажды здесь стулья и столы, но с другой стороны, я все же чувствую себя немного необычно, необычно, что все эти символы и знаки и стилистика.
Они происходят от английской традиции и, и действительно, если, если знаешь Англию, то там даже у старейшины деревни больше, больше официальных знаков на шее, чем у нас, возможно, у самых высоких чиновников, и в этом смысле, что, возможно, в эстонском контексте это действительно кажется немного преувеличенным или чем угодно, но это традиция, так было уже триста лет и, и, и, скорее всего, будет и дальше.
Здесь я просто взял, это мои колени, я взял с собой, это, это воротник и фартук помощника великого мастера, и здесь мой, который я ношу каждый день в синем, это помощник мастера, мой мастер.
Можешь ли ты надеть это сейчас, чтобы посмотреть, как это выглядит?
Я не могу надеть это сейчас, потому что на мне неправильная одежда, но я, я держу это в руках, потому что, потому что тогда на мне должна быть и другая одежда.
Где эти стулья, в смысле, как праздники, если я, в терминах масонов, считаюсь еретиком, могу ли я сесть на них или я не знаю, мне это абсолютно запрещено или нет?
Обратите внимание, я сижу на стуле в храме масонов.
Да, если ты, если ты.
Что сейчас произошло?
Ну, может быть, ты стал умнее. Ты можешь и лечь, если хочешь.
Ничего не произойдет, правда?
Конечно, ничего не произойдет. Разве храм не такое место, где, где я не, я не знаю, как, как мы идем, как, как церковь тоже храм, правда, что нет, но ты как святилище?
Возможно, это так, вопрос в том, в каком положении ты сидишь на этом стуле в своем сердце.
И если там, если у тебя есть, если у тебя есть внутреннее уважение к этому и, и ты относишься к этому серьезно, то это не какой-то, какой-то, какой-то священный.
У меня есть серьезный интерес к этому.
Верно, верно.
Тогда можно сесть.
Этого вполне достаточно, да. Здесь есть один должностное лицо, который является стражем.
Ну, это, конечно, осталось со старых времен, но это символическое, его, его должно быть охранять, чтобы во время этого, этого, этого совместного, совместного сидения не, не входили люди, которые, которые здесь не должны быть.
Можно ли это трогать?
Конечно, можно. Смотри, чтобы это не упало.
Попробую.
Боже, это настоящий меч масонов, видите, меч здесь на двери. Был ли этот меч действительно нужен для отражения кого-то?
Нет, мы очень много в мире символов и, конечно, конечно, это никогда не практикуется, и я думаю, что никто даже не умеет его использовать.
Впервые в жизни камеры входят в синий зал храма масонов.
Добро пожаловать.
Я говорю, что вау, это действительно впечатляет, это не просто обычное помещение или обычное место, которое мы, ну, обычный офис, к которому мы привыкли, это совсем другое.
Ну, если ты весь день провел в офисе, то вечером ты не захочешь идти в офис, это должно быть что-то, что-то возвышающее дух, и этот, этот зал здесь, здесь, на потолке можно увидеть положение звезд в тот день, когда этот лотос был освящен, это было уже восемь лет назад.
Пауль Химма был долгое время генеральным директором Национальной оперы Эстонии и исполнял обязанности, но долгие, долгие годы он руководил Эстонским радио, поэтому мы на ты, так как знаем друг друга уже, ну, пару десятков, даже больше, больше двадцати лет.
Да, да, да.
Здесь есть такое очень важное место, кажется, и здесь важное место, и здесь тоже важное место, что если я смотрю сюда, как на главное, то мне кажется, что здесь могут быть три таких важных человека.
На разных должностях у разных людей разные роли и, и если действительно уважаемый мастер сидит на востоке, это означает, что это человек, который был готов служить братству и, и идеям, возможно, самым преданным.
Марко, может быть, ты хочешь сразу занять место.
Можно здесь сесть или нет?
Ну почему бы и нет?
Я не знаю, все это кажется таким.
Я в любом случае тебя не проглочу.
Теперь я сижу в очень заметном месте, где я никогда в жизни не сидел, и кто знает, может быть, никогда в жизни не сяду, это самое важное место в храме масонов, и я даже не знаю, когда я смотрю на эту вещь, которая здесь в руке, я честно говоря, я не понимаю, я даже не понимаю, что это вообще.
Как на заседании подтверждаются решения или, или это как повестка дня, да, две недели, да, это чертежная доска, и здесь, здесь ставится повестка дня этого заседания, что планируется на нем, и тогда может начаться и ритуальная работа, ритуал, это значит, что, как я говорю, люди, которые немного знакомы с театром, я бы сказал, что это как представление мини-спектакля.
Эти символы здесь действительно так много и так.
Это маршал, он - мастер церемоний, потому что, потому что, как я сказал, одно дело в специальном костюме, в костюме и в этих регалиях, но у этого, у этого ритуала, у этого спектакля есть и движение, или ну, мы можем даже назвать это, никто не танцует как раз, но это можно назвать хореографией, у каждой степени есть свой как бы фокус, на котором он, на котором он сосредотачивается в этом нравственном обучении.
И, и это как двусторонний, наш, наш, наш все должностные лица, которые это как бы исполняют и играют, это для нас как повторение, повторение - мать мудрости, но в то же время мы делаем это так называемая публика - это только один человек, тот, кто приглашен и, и, и выбран и кого в этот вечер принимают, это для него и для него приходит вначале с закрытыми глазами, это для него сюрприз.
Что вы здесь на самом деле делаете, например, о чем, о чем вы обсуждаете?
Чтобы обсудить что-то здесь в том смысле, что до того, как есть, есть проведение ритуальной работы, до этого, возможно, голосование, тогда есть какие-то объявления могут быть и в конце могут быть приветствия, если есть, если есть, если есть посетители из других лотосов.
То есть здесь не обсуждаются, что в принципе помещение для ритуалов.
Только ритуал.
Я вижу, здесь еще одна очень странная вещь, что это теперь, я такого тоже никогда не видел.
Вот так в старину голосовали: когда все проголосовали, мастер проверял, что внутри, и если это черное, то, значит, нельзя.
У вас есть какая-то система голосования, или если кто-то ошибается, его просто убивают?
Иди, с чем, как.
Меч был за дверью, да.
Как я могу стать масоном, если захочу?
Ну, во-первых, ты должен быть заинтересован в этом, и тогда мы, в братстве и среди членов, ищем, слушай, видишь, Юрий, Юрий, Юрий, Юрий или, или, или у Яана появился интерес, кто-нибудь его знает, какой он человек, и всегда, ну, нас здесь сейчас около восьмисот двадцати по всей Эстонии, ну, Эстония такая маленькая, что всегда найдется кто-то, кто знает, кто скажет, о да, это хороший человек, ему подойдут эти, эти, эти, эти моральные ценности, подойдет ли ему эта форма.
Что здесь происходит?
Здесь книга священного закона, все вероисповедания равны, если в лотерее есть евреи, то здесь есть и Тора, и если в лотерее есть мусульманин, то здесь есть и Коран, все это священные книги.
Кто здесь сидит?
Ну, здесь сидит старший защитник, да, и его, его знак, его знак, да, знаешь, когда начинается заседание, он поднимает это вверх, колонна поднята.
Почему так много кино и полок и символики, я не хочу обидеть, но когда приходишь сюда, это все же напоминает декорации "Звездного пути", как сказать, немного незнакомому человеку, почему этого всего так много?
Ну, это традиция, это уже более трехсот лет, потому что в тысяча семьсот семнадцатом году за кафедральным собором в таверне несколько мужчин собрались и основали Великую ложу Англии, все это уже было.
И, и мы не видим причин менять традицию.
Ну, это так, что мужчины остаются детьми всю жизнь, что взрослые мужчины собираются вместе и в каком-то смысле играют в такие, я не знаю, детские игры?
Ну, я не могу сказать, что это детские игры, они могут так показаться кому-то, но, но те, кто играет в это здесь, как ты говоришь, для них это серьезно.
И здесь портреты великих мастеров эстонских масонов, например, здесь Арно Кёрна, который известен как ректор Тартуского университета, здесь Райдо Рютель, Аарне Каасик, Анти Ойдсалу, и нынешний великий мастер масонов с две тысячи семнадцатого года - Тоомас Тынисе, и его портрет, и я понимаю, что масоны все же являются тайной организацией.
Потому что это не секрет, и мы не, мы не секретная, мы не секретная организация, скажем, мы пытаемся сравнить с Rotary или Lions или железнодорожной лигой, тогда, тогда масоны - это организация, ориентированная внутрь, мы, мы такие романтики и такие, что мы верим, что мир можно, мир можно исправить.
Мир можно исправить, но мир можно исправить не тем, что я говорю тебе, что не так, а тем, что я пытаюсь исправить себя.
Но в то же время, если я знаю.
И это не то, о чем так уж сильно деревня, деревня, деревня благодаря себе обсуждает.
Мы были в синем храме, теперь идем в красный храм, что это, почему красный?
Ну, там мы встретили много старозаветных историй и легенд, связанных, связанных также, скажем, с архитектурой и античной философией, это то, что, что, что рассказывает библейские истории из Нового Завета.
Я должен сказать, что это все же впечатляет, вы довольны всем, что сделали?
Мы довольны, да, но это уже стало мало для нас, ну, так что я говорю, что в Таллине нас уже, так что у нас здесь, ну, уже трудно найти свободный день и, и летом, но, но, кроме Таллина, действуют и отделения в Тарту, Вильянди, Пярну, Хаапсалу, Раквере.
Откуда берутся деньги, где масоны берут все эти деньги?
Мы финансируемся из членских взносов, возможно, где-то от пятидесяти, шестидесяти евро до ста двадцати евро. У нас есть те, кто может.
В месяц или в год.
В год и, и мы работаем только тридцать лет, и поэтому у нас, мы, мы относительно бедны. У нас есть фонд, где мы, где мы занимаемся немного благотворительностью, но мы нигде в мире масоны не афишируют это, но скажем, в старых странах, в Англии или где-то они, они содержат целые дворцы или, или отделения.
Я вижу, что здесь черный, черный занавес, это, это, это, это представление, это представление во время так сказать, комната делится на две.
И часть происходит здесь, и часть происходит, часть происходит с другой стороны, и здесь, это, конечно, можно увидеть.
Ну, но такой алтарь, но такой все же необычный выглядит.
Ну, ну, почему он должен, обычного в жизни и так много.
Какова репутация масонов, у масонов есть свой большой заговор и они хотят захватить весь мир, и правительства подчиняются масонам, подчиняется ли эстонское правительство эстонским масонам?
Ну, я понимаю, что это некорректный вопрос, чтобы ответить на этот вопрос, но я скажу в риторическом ключе, разве, разве мы действительно представляем себе и разве телезритель представляет себе, что некоммерческие организации управляют миром, даже ну ладно, давайте также оставим, Россия не управляет миром, Китай тоже не управляет миром, США тоже не управляет миром, единственные, кто сегодня может управлять, это те, кто, кто, кто контролирует дефицит, у кого есть информация и ресурсы для ее обработки.
В крайнем случае мы приходим к Google, Amazon, Facebook, у них есть, у них есть информация, которая появилась после так называемого распада социалистической системы, масоны тоже пытались, пытались сделать из этого какой-то политический атрибут, но все они исчезли, потому что политику можно вести гораздо эффективнее в партии, чем здесь, с кем ты здесь ведешь эту политику, правда, если у тебя есть, если у тебя есть ритуал проведения.
И мы долго об этом говорили, и мы показали все печати и все вещи, но я совсем не уверен, что, что я теперь умнее.
Что где-то есть какая-то сотня, тайная комната или что?
Я этого не знаю, но я не знаю, стал ли я умнее, понял ли я, чем вы занимаетесь более конкретно?
Мы занимаемся тем, чтобы стать лучше, чтобы из хороших мужчин стали лучшие мужчины, это кажется мне сегодня невероятным, я знаю, что ты не единственный, кто не верит, что, что кто-то может этого хотеть.
И у масонов накопилось много символических исторических предметов за годы, поскольку во времена Российской империи масонство в Эстонии было запрещено, все эти вещи были переданы в музей, в случае Эстонии - в Эстонский исторический музей.
Но теперь мы все это впервые показываем публике, потому что именно в эту субботу, послезавтра, в здании Большой гильдии, то есть в нашем старом городе, в Эстонском историческом музее открывается большая выставка "Свободные масоны двести пятьдесят лет масонства в Эстонии", и на выставке будет этот красивый фартук с черепами, он сделан из овечьей шкуры и датируется восемнадцатым веком, тысяча семьсот восемьдесят пять, так что зайдите в исторический музей.
Но в общем, мы сейчас вернемся к текущей политике, потому что Иоганнес Тралла находится в редакции "Актуальной камеры" и, конечно, правительство, правда.
Добрый вечер, конечно, мы не можем обойти этот замечательный процесс согласования правительства, но поскольку премьер-министр не нашел возможности прийти в прямой эфир, то коллега Тоомас Сильдам поможет нам разобраться, что сегодня на самом деле произошло.
Но у нас, конечно, есть и другие темы, мы говорим о создании кредитного реестра, где планируется собрать данные о кредитах всех людей, об изменениях на книжном рынке и об одном железнодорожном переезде, который был построен из-за постоянно возникающей дыры в заборе, так что увидимся в девять.
Ну, а пока еще культура, OP выходит в эфир сейчас.
Но мы, конечно, закончим продолжением венгерских языковых курсов, потому что мы уже продвинулись дальше.
Ах, и, и, и Эстония, Эстония, Эстония, мы записали.
Это у нас ясно, теперь мы выучим и Эстонию, и Грета красиво это произнесет, чтобы ты подготовился.
Да, я готовлюсь.
Грета, готовимся, мы встретимся с вами и ждем двух социалистов в OP.
Я сказал OP, да.
И мы встретимся завтра вечером в семь, но сейчас, пожалуйста, Эстония на чистом венгерском языке.
