Добрый день, хорошие журналисты, здесь, в Таллиннском центре презентации и прессы, все желающие наблюдают за нами через веб-трансляцию.
Шестнадцатого декабря.
Таллиннская городская управа провела свое очередное заседание, и сегодня на пресс-конференции городской управы перед вами мэр Михаил Кылварт, директор по коммуникациям города с первого января две тысячи двадцать один Кирсти Рууль, наш хороший знакомый из Департамента здоровья советник отдела по борьбе с эпидемией, Ирина Донченко и руководитель непосредственной помощи Эстонскому обществу защиты животных Кайза Камм.
И сегодня мы уже слышали и читали новость о том, что за сутки пришло пятьсот девяносто положительных на коронавирус, и поэтому сегодня начинает работу советник отдела по борьбе с эпидемией Департамента здоровья Ирина Донченко.
Добрый день от Департамента здоровья.
Действительно, сегодняшняя цифра - пятьсот девяносто, что это значит для нас?
Это означает, что интенсивность заболеваемости по всей Эстонии остается очень высокой.
И если мы возьмем эти пятьсот девяносто случаев заболевания, то из общего числа проведенных тестов эти случаи составили десять процентов, и больше всего случаев было зарегистрировано в Харьюмаа, шестьдесят процентов, четырнадцать процентов в Ида-Вирумаа и восемь процентов в Тартумаа.
За последние четырнадцать дней заболеваемость на сто тысяч жителей составила сегодня четыреста семьдесят запятых шестьдесят шесть, и она остается самой высокой.
Если мы возьмем уезды, то он самый высокий в Ида-Вирумаа, тысяча пятьдесят три, пятьсот пятьдесят восемь в Харьюмаа, триста семьдесят восемь в Рапламаа, триста в Хийумаа триста одиннадцать, триста в Вырумаа семь и триста в Тартумаа.
Так сказать, это топ-пять-шесть.
Что нас по-прежнему очень беспокоит, так это готовность и способность нашей госпитальной системы, и здесь следует сказать, что по состоянию на сегодняшний день госпитализированы триста двадцать четыре пациента, двадцать восемь из которых нуждаются в серьезной, то есть интенсивной терапии, и из которых, в свою очередь, на управляемом дыхании находятся шестнадцать человек, и, к сожалению, за последние сутки из нас выехали три человека.
Немного подведем итоги прошлой, пятидесятой недели.
Всего добавилось три тысячи одинсот шестьдесят два случая, что выросло по сравнению с предыдущей неделей в абсолютных цифрах на восемь запятых на два процента.
Здесь можно добавить также, что если мы возьмем тестирование, то почти один, почти двенадцать процентов этих положительных тестов, положительных тестов составляют так называемые тесты десятого дня, то есть если те, кто находится в непосредственном контакте, могут сдать тест на десятый день, то мы увидим и вычленим еще одно количество больных, которое очень положительное.
И заболеваемость продолжает расти у нас в десяти уездах, прежде всего в Харьюмаа, Йыгевамаа, Ярвамаа, Ляэне-Вирумаа, Ида-Вирумаа, Пярнумаа, Рапламаа.
Сейчас мы наблюдаем такую тенденцию, что заболеваемость с севера начинает снижаться вниз, на юг, то есть из Ида-Вирумаа она идет в сторону Тартумаа, идет в сторону Вырумаа, что на самом деле вызывает такое внимательное отношение и к этим уездам.
Места заражения, по отношению к местам заражения ничего не изменилось, люди больше заражаются в центре семьи, на работе, есть и другие места заражения, в связи с чем и правительством республики были введены определенные ограничения и ограничения.
По-прежнему для нас проблема в том, сколько случаев, по которым мы не знаем о заражении.
На прошлой неделе эта цифра составляла тридцать четыре процента, что, опять же, говорит о том, что у нас по-прежнему высокий риск заражения и болезнь может быть получена в любом месте.
Мы продолжаем регистрировать завезенные случаи заболевания, но, к счастью, это число падает неделями, и на прошлой неделе их было шестьдесят один.
И в основном эти случаи происходят у нас из России, Финляндии и Швеции.
Возрастная структура.
В связи с тем, что заболеваемость набирает силу, число случаев заболевания увеличивается во всех возрастных группах.
чаще всего приходило, больше приходило в возрасте от шестидесяти до шестидесяти девяти лет.
Их было семнадцать процентов, пятьдесят - пятьдесят девять тринадцать и сорок - сорок девять двенадцать процентов.
Положительный момент заключается в том, что на прошлой неделе на четверть снизилось число заболевших в возрасте девяносто плюс.
Мы знаем, что заболевание Covid протекает как с заболеванием, так и без симптомов, на прошлой неделе доля больных, у которых были симптомы заболевания, составляла десять процентов.
И в госпитализации нуждались сто восемьдесят семь человек.
Очень важно, что около восьмидесяти процентов госпитализированных были в возрасте шестидесяти плюс, т.е. также указывают на то, что болезнь обостряется и, и течение болезни будет более серьезным у людей старшего возраста.
По-прежнему у нас есть учреждения социального обеспечения, которые являются наиболее уязвимыми местами риска по-прежнему, и мы провели небольшой анализ, что если мы сравнили четырнадцатидневную заболеваемость на сто тысяч населения, как в домах престарелых, так и среди обычного населения, то среди находящихся в домах престарелых шестидесяти плюс клиентов этот риск заражения почти в семь раз выше.
Что, опять же, если болезнь попадает в дома престарелых, это серьезная проблема.
И, конечно, мы продолжаем повторять, что наша система здравоохранения сейчас находится под очень большой нагрузкой.
И мы должны сделать все, чтобы все люди, которые нуждаются в госпитализации, не только больные Covid, но и люди, которые приходят в больницу с другими проблемами, могли получить это лечение.
Пару слов о заболевании Харьюмаа.
По состоянию на сегодняшний день четырнадцатидневная заболеваемость на сто тысяч жителей составила пятьсот пятьдесят восемь запятых из восьмидесяти двух.
Номер Таллинна был пятьсот девяносто, в городе Локса - тысяча триста тридцать восемь, в городе Маарду - семьсот пятьдесят один.
Но давайте снова сравним здесь Ида-Вирумаа, где этот показатель составляет тысячу пятьдесят три, что все-таки Ида-Вирумаа сейчас самый большой ребенок заботы для нас.
В Харьюмаа под активным наблюдением находятся почти семнадцать тысяч человек, из них четырнадцать тысяч находятся в близком контакте и более трех тысяч имеют активные случаи заболевания, и сегодня у нас двадцать четыре активных очага, которые в основном работают, на рабочих местах, в семейных очагах, а также в домах престарелых.
А теперь, что нам делать дальше, как мы должны себя вести?
Образно говоря, чтобы мы преодолели этот кризис, все очень-очень просто и ясно.
Все, кто болен, должны спокойно переболеть болезнью дома, и все больные за то время, пока они заразны, должны быть, быть, сведены к минимуму их контакт.
Что тогда мы избавимся от вируса.
Это такой идеальный мир, к которому мы движемся.
Но, должно быть, это не достижимо стопроцентно.
Но тогда мы все равно должны делать все, чтобы не распространять вирус и помогать тем, кто нуждается в помощи.
И что мы должны делать дальше, соблюдать меры, введенные в стране, соблюдать дистанцию, носить маску, сокращать контакты, избегать, избегать людных мест и мероприятий, на этот раз отменять крупные вечеринки.
И мы должны провести Рождество в основном дома и в узком кругу семьи и с теми людьми, с которыми мы общаемся каждый день и как можно больше остаемся дома и наслаждаемся прекрасной эстонской природой, чтобы снизить риск заражения и не передать инфекцию кому-либо в кругу семьи.
Я желаю всем прекрасного новогоднего настроения и будем здоровы, спасибо!
Спасибо, доктор Ирина Донченко и коронавирус в виду мэра Таллинна Михаила Кылварта.
Привет, с моей стороны, исходя из эпидемиологической ситуации, начиная с этой недели учащиеся гимназии продолжают обучаться дистанционно, учащиеся младших классов - также обучаться дистанционно, но учебное содержание - это в первую очередь творческие задачи, а также такое творческое обучение.
Как было объявлено в конце прошлой недели, таллиннские муниципальные школы также предлагают учащимся начальных классов возможность получать услуги группы продленного дня в утреннее время.
Согласно сегодняшним данным, в среднем этой услугой пользуются триста детей по всему Таллинну, то есть эта потребность существует.
На дистанционном обучении также находятся школы муниципального интереса в Таллинне.
Это означает, что большая часть деятельности происходит на дистанции или вообще не происходит.
Но в контактных занятиях будут проходить занятия один на один, что также разрешено.
А в детских садах Таллинна ситуация сейчас такова, что около пятидесяти групп находятся в изоляции или в карантине.
Точно так же и сорок три работника.
Параллельно с организацией сегодняшней учебной работы школы готовятся к январю, исходя из различных сценариев.
Департамент образования занимается картографированием ситуации и подготовкой необходимого ресурса даже на тот случай, если в январе мы должны начать дистанционное обучение.
Конечно, мы надеемся, что такой необходимости не возникнет, но мы должны быть готовы к этому.
И мы еще раз обсудили ситуацию как с представителями нашей сферы образования, в том числе с директорами школ и муниципальных школ, представителями социальной сферы, представителями, так и с руководителями наших больниц.
Мы по-прежнему стараемся держать ситуацию под контролем, но в то же время мы думаем о том, что нужно дополнительно подготовить на случай ухудшения ситуации.
И со стороны города мы по-прежнему обращаемся к гражданам с просьбой соблюдать дистанцию и носить маску на уличных мероприятиях, несмотря на отсутствие такой юридической обязанности.
Но это было бы разумно, если бы мы хотели, чтобы хотя бы эта возможность осталась у нас на Рождество, чтобы город мог проводить эти мероприятия на открытом воздухе.
Чтобы еще раз сделать большую молитву, это зависит только от нас, как будет развиваться ситуация.
Не нужно ждать таких ужесточений со стороны государства, со стороны города, что правила предназначены для того, чтобы защитить нас.
И мы можем без того, чтобы кто-то следил за этими правилами, контролировал и наказывал их самостоятельно, а также вел себя соответствующим образом.
И, таким образом, еще раз дистанция и маска актуальны не только в помещении, но и на открытом воздухе.
Особенно если речь идет о мероприятиях.
Спасибо!
Спасибо, господин мэр, на сегодняшнем заседании городского правительства городская управа назначила на должность директора по городским коммуникациям.
Теперь его представляет мэр Михаил Кылварт.
И на сегодняшнем заседании городской администрации был утвержден новый директор городской службы.
Эта служба называется коммуникационной службой.
Служба начинается, начинается с первого января, но, конечно, городские коммуникации работают уже сейчас и работают постоянно.
И у нас есть менеджер по коммуникациям, который последние полтора года занимается этой работой.
И кто же был избран главой службы связи, конъюнктуры.
Речь идет о Кирсти Руль, а Кирсти Руул сегодня принимает участие в пресс-конференции, и я даю ей слово.
Спасибо, мистер мэр.
Кирсти должна быть очень-очень знакомым для вас журналистом, пусть и подтверждается, что на самом деле на эту должность действительно проводился публичный конкурс, и из него в качестве победителя прошла Кирсти Рууль.
С первого января директор по коммуникациям города.
Кирсти, твои приветственные слова в новой предстоящей должности.
Спасибо, Эйн за палку.
Я действительно больше года работаю над коммуникацией Таллинна и обновлением городских СМИ.
И я решил баллотироваться на пост директора по коммуникациям.
Потому что я вижу еще нереализованные возможности, как можно с помощью коммуникаций сделать Таллинн более открытой, дружелюбной, комфортной средой для жизни, так же, как и стратегия развития Таллинн предусматривает две тысячи тридцать пять.
Таким зеленым городом мира.
Ни открытость, ни дружелюбие, конечно, обусловлены не только коммуникацией или усилиями городской администрации, но и тем совместным трудом и, и тем самым, совместными усилиями, в которые вносят вклад как жители, гражданские объединения, предприятия, так и город.
Как профессионал, несомненно, большая ответственность и вызов в управлении коммуникацией такого крупного концерна.
Здесь работает около двадцати тысяч человек.
Деятельность этого концерна влияет на повседневную жизнь сотен тысяч людей.
В Таллинне идет процесс, в руководстве Таллинна сейчас идет большая реорганизация, и бывшая коммуникация играет свою роль в том, как, эти изменения будут работать по-настоящему.
В Таллиннских коммуникациях или городских СМИ эти преобразования начались еще осенью двухтысячного девятнадцатого года.
И мы продолжаем прилагать усилия для того, чтобы важные новости в городе дошли до всех людей.
Я благодарю тебя за это доверие и стараюсь работать как могу.
Спасибо!
Спасибо, директор по коммуникациям города с первого января две тысячи двадцать один, Кирсти Рууль.
Непреодолимый импульс приближается к Рождеству, а также к окончанию года, и тогда будет сделан фейерверк в конце года и еще что-то подходящее.
И увещевания есть у нас сегодня и у мэра, и у представителя Общества защиты животных.
Мэр Михаил Кылварт.
Да, одним из символов новогодних праздников традиционно является фейерверк.
Город также проводит его каждый год, и в этом году, возможно, это мероприятие имеет особое значение.
Во-первых, всем нам нужны положительные эмоции, которых в последнее время не так много.
И город пытался предложить эту эмоцию именно в городском пространстве.
В то же время мы должны учитывать текущую эпидемиологическую ситуацию.
Поэтому, конечно, такого традиционного мероприятия на площади Свободы не будет.
И мы хотим рассеять людей.
Таким образом, в этом году фейерверки будут проходить в разных местах, в разных районах города, практически в каждом районе города, за исключением Нымме и Кристийне.
На сегодняшний день выбрано шесть мест, где будут проходить салюты.
И мы еще раз обратимся к горожанам, что если мы хотим, чтобы эти мероприятия проводились, чтобы проводились фейерверки, которые были организованы городом, то необходимо соблюдать дистанцию и носить маску.
Те же места были выбраны таким образом, чтобы иметь такую возможность.
Но у нас есть еще одно очень важное обращение к таллиннцам.
Что мы устраиваем фейерверки центрально в разных местах, надеясь, что люди сами организуют их в частном порядке, не будут покупать, и не будут стрелять.
Потому что это проблема и для людей, и для животных.
И это ежегодная проблема, и мы должны понимать, что она также не является экологичной.
И мы очень надеемся, что в этом году это понимание появится у наших людей в более широком смысле.
Что есть специалисты, которые могут делать это профессионально, и именно поэтому мы это делаем, но все частные фейерверки должны быть отменены, что мы стараемся защитить друг друга, а также наших маленьких друзей, и я с удовольствием передам слово представителю Общества защиты животных.
Спасибо, мистер мэр.
Да, у нас в пресс-конференции принимает участие руководитель непосредственной помощи Эстонскому обществу защиты животных Кайза Камм, так что радостный Новый год будет для вас немного тревожным.
Пожалуйста.
Привет от Эстонского общества защиты животных.
И я, во-первых, очень рад, что чем дальше год, тем больше говорят о негативном влиянии фейерверков как на животных, так и на окружающую среду.
Здесь также большое спасибо Таллинну за то, что сейчас он проводит такой фейерверк, организованный в безопасной среде, и я надеюсь, что теперь это будет не только однолетнее начинание, и другие города и муниципалитеты возьмут на себя пример.
Что причина, по которой Эстонское общество защиты животных так беспокоят эти фейерверки, как и многие.
Что, во-первых, это проблема не только наших домашних собак-кошек, но и всеобщих городских животных, что есть лошади, птицы.
Но я думаю, что, во-первых, я хотел бы поговорить о животных, которые находятся у нас дома.
Фейерверк вызывает у них очень много раздражения из-за того, что он громкий и вызывает нерациональный страх у собак.
То, что они не умеют вести себя как-то, они начинают убегать, я думаю, что если кому-то удастся изучить статистику таллиннского приюта для животных, то этих бегущих собак очень-очень много, что это может привести к авариям.
А потом и просто озабоченность.
Кроме того, в городе есть и наши птицы.
Либо они летят очень далеко, они уже не вернутся, запасы еды закончатся.
Что мы причиняем им очень много страданий без всякой причины.
Поэтому было бы очень хорошо, если бы вы просто пошли в проверенные места, мы знаем, где они происходят.
Хозяева животных могут сами следить за тем, где происходят эти фейерверки, и мы не должны бояться, что если они выйдут на улицу со своей собакой, то будут производиться беспорядочные фейерверки.
Значит, это одна из основных наших проблем.
Спасибо!
И, вероятно, с этой стороны все еще можно дополнить и попросить родителей, если это возможно, следить за своими лакомствами, и что не обязательно в канун Рождества и в первый праздник Рождества опровергать свои самодеятельные фейерверки.
Так что, может быть, можно как-то избавиться от этого обычая.
Но здесь, очевидно, нужна родительская забота и обучение, что к чему-то подходит, а что нет.
Но спасибо в любом случае, руководитель непосредственной помощи Эстонскому обществу защиты животных Кайза Камм.
Хорошие журналисты, у вас есть вопросы к нашим участникам пресс-конференции?
Не вижу вопросов, но, мистер мэр, сегодня у нас запланировано последнее собрание в этом году в этом зале для пресс-конференций.
Мы никогда не исключаем, что может потребоваться неплановая пресс-конференция или другое собрание после заседания.
Но, как мы планируем, мы будем здесь в последний раз сегодня, потому что в этом году, потому что на следующей неделе городская администрация проведет заседание в мэрии.
Скорее всего, мы надеемся, что ситуация с коронавирусом позволит это сделать.
Да, спасибо, действительно, приближается прекрасное Рождество и Новый год.
Возникает и такое традиционное желание сделать обратную точку зрения, выводы и поделиться планами на следующий год.
Но то, что я хочу заверить городскую администрацию, что наша ежедневная работа не прекратится и в праздничные дни.
Для этого сегодня также существует особая необходимость в постоянном мониторинге ситуации и в случае необходимости в принятии оперативных решений.
В первую очередь, исходя из текущей ситуации.
Но мы готовы делать это каждый день.
Думаю, мы знаем, что нам нужно сделать.
И, независимо от того, как будет развиваться ситуация, мы можем подтвердить со стороны города, что мы готовы к различным сценариям, мы готовы поддержать и помочь горожанам в случае необходимости, и у нас также есть уверенность, что мы справимся в любом случае.
И я думаю, что эта вера не просто эмоция.
Эта вера - очень сильная энергетика и энергетика, которые у нас есть.
Потому что мы знаем, что мы должны делать, мы готовы действовать и надеемся и призываем также наших людей, таллиннцев и людей всей Эстонии так же относиться к сегодняшней ситуации.
Да, это не хорошо, это тяжело.
Но мы справимся, если сами этого пожелаем.
Если мы поймем, что это зависит от нас, как будет развиваться ситуация и каждый возьмет на себя соответствующую ответственность, не только руководители, но и каждый гражданин.
Уже сейчас я хотел бы пожелать всем спокойного Рождества, а на этот раз и спокойного Нового года, что на этот раз это должно быть очень спокойно.
И мы собираем все силы, чтобы быть готовыми к вызовам следующего года, что этих вызовов будет много, и не только тех, которые связаны с коронавирусным кризисом.
Но еще раз, что я верю, я уверен, что вместе мы справимся, спасибо.
Спасибо, мэр Михаил Кылварт, спасибо всем участникам пресс-конференции.
Теперь время для собеседований, продолжение хорошего дня, и мы будем здоровы.
