Добрый вечер, уважаемые зрители программы выходного дня "Актуальные вопросы" от восьмого ноября.
В День отца ученый-рыбовод Арво Тувикене, отец четверых детей, был удостоен звания "Отец года".
Интересуйтесь тем, что делают и куда идут ваши дети, и еще одна важная вещь - любите и уважайте мать своих детей, и пусть это будет видно.
В своей победной речи избранный президент США Джо Байден пообещал вновь объединить Америку.
Лазейка в законе не позволяет молодым людям в возрасте до восемнадцати лет самостоятельно обращаться за психиатрической помощью без разрешения родителей.
Несмотря на неоднократные заверения представителей власти о необходимости изменения закона, молодые люди продолжают оставаться без помощи каждый месяц.
Сейчас никто не запрещает никому надевать маску, пожалуйста, люди, надевайте маски.
Неужели Юри Ратас должен вам это говорить?
В своей победной речи избранный президент США Джо Байден пообещал объединить страну, сказав, что сейчас настало время для исцеления.
В нескольких крупных городах американцы вышли на улицы, чтобы отпраздновать победу.
Однако сторонники президента Дональда Трампа по-прежнему утверждают, что выборы не были честными.
Новоизбранный президент США Джо Байден выступил с победной речью в своем родном штате Делавэр, заявив, что американцы высказали свое мнение и привели его к уверенной победе.
По всей стране люди выходили на улицы и оставались там до глубокой ночи.
Здесь, в Филадельфии, столице штата Пенсильвания, которая всю неделю была в центре внимания, собрались сторонники Джо Байдена, чтобы отпраздновать победу.
В Филадельфийском центре чтения голосов сторонники президента Дональда Трампа собрали плакаты, которые они вывесили в знак протеста.
Сторонники Трампа поклялись продолжить митинги в ближайшие дни.
Но каким будет настроение на следующий день после объявления о вступлении в должность президента, рассказывает Мария-Анн Рохемае.
Добрый вечер!
Я стою сейчас у избирательного участка в городе Филадельфия, штат Пенсильвания, и именно этот штат, а фактически этот регион, стал решающим для победы новоизбранного президента Джо Байдена.
Позади меня собралась небольшая группа сторонников президента Дональда Трампа.
Хотя их не так много, как несколько дней назад, их послание осталось прежним.
Они считают, что в избирательном процессе были допущены некоторые несоответствия.
Они считают его несправедливым и заявили, что останутся здесь, пусть даже небольшими группами, пока не будут подсчитаны все голоса и пока не пройдут судебные процессы и различные судебные разбирательства.
Настроение здесь немного спокойнее, чем несколько дней назад, но если прислушаться, то выкрики все еще слышны.
Сторонники Джо Байдена что-то кричат сторонникам Трампа, те кричат в ответ, но на самом деле из этого пузыря напряженности все еще выпускают немного воздуха.
Спасибо, Мария-Энн, европейские лидеры поздравили следующего президента США Джо Байдена.
По словам Ангелы Меркель и Эммануэля Макрона, перед Байденом стоят большие задачи.
Вчера вечером европейские лидеры направили Джо Байдену свои искренние поздравления.
В соответствии с требованиями времени, некоторые из них сделали это через Twitter.
Канцлер Германии Ангела Меркель пожелала Байдену удачи и успехов, а также отдельно поздравила первую женщину-президента США Камалу Харрис.
По словам Меркель, трансатлантическое сотрудничество необходимо для решения великих задач современности.
По словам президента Франции Эммануэля Макрона, Европа и США должны упорно работать, чтобы преодолеть современные вызовы.
Урсула фон дер Ляйен, председатель Европейской комиссии, в своем поздравительном послании также говорила о больших вызовах.
Примечательно, что европейские лидеры скоординированно поздравили господина Байдена вчера около восьми часов по эстонскому времени, чтобы избежать возможного возмущения со стороны нынешнего президента Дональда Трампа.
Генеральный секретарь НАТО Йенс Столтенберг также пожелал Байдену и вице-президенту Харрису всего наилучшего.
Столтенберг сказал, что знает Байдена как большого сторонника НАТО и надеется на сотрудничество с ним.
Премьер-министр Великобритании Борис Джонсон также положительно оценил победу Байдена.
Министр финансов Эстонии и председатель EKRE Мартин Хельме и министр внутренних дел Март Хельме в сегодняшнем радиоинтервью выразили сомнения в честности президентских выборов в США, заявив, что президент Дональд Трамп проиграл выборы из-за фальсификаций.
Март Хельме заявил, что Джо Байден и его сын Хантер Байден коррумпированы и что победа Байдена - результат деятельности "глубинного государства".
В ответ на это премьер-министр Юри Ратас опубликовал в Facebook пост, осуждающий высказывания Хельме.
Мартин Хельме, как лидер партии и министр финансов Эстонской Республики, должен понимать, что США - наш величайший союзник и незаменимый стратегический партнер для Эстонии и Европейского союза.
Марту Хельме как министру внутренних дел также должно быть хорошо известно, что выдвижение серьезных обвинений без доказательств недопустимо", - написал премьер-министр Ратас.
Президент Керсти Кальюлайд планирует в ближайшие дни созвать заседание Совета национальной обороны в связи с сегодняшними заявлениями министра внутренних дел и министра финансов.
Большинство экспертов по безопасности из эстонских политических партий считают, что внешняя политика Джо Байдена благоприятна для нашего региона.
Я считаю, что эта важнейшая позиция Соединенных Штатов Америки - противостоять российской агрессии, продолжать санкции - будет сохранена, и мы, конечно, можем учитывать, что предыдущие шаги Байдена, включая его риторику в ходе предвыборной кампании, таковы, что он, безусловно, придает большое значение обороне стран Балтии и возможностям НАТО.
Я не думаю, что произойдут какие-либо серьезные изменения в отношениях между США и Эстонией, которые всегда были хорошими, традиционно, независимо от того, какая партия является президентом.
Самый важный аспект победы Байдена заключается в том, что у Америки появилась возможность восстановить свою репутацию надежного союзника и авторитетного мирового лидера.
Несомненно, старые элиты в Вашингтоне предпримут ответные меры, выложив огромные суммы против Трампа.
Утверждается, что сумма была в четыре раза больше.
В конце концов, Джордж Сорос давно обещал свергнуть Трампа.
Блумберг вложил огромные суммы против Трампа.
Трамп, в конце концов, обещал пойти и смести старые элиты в Вашингтоне.
Для нас самый важный вопрос - это безопасность.
И для нас Америка - союзник номер один, и я думаю, что и Трамп, и Байден - очень хорошие союзники для нас в вопросах безопасности.
Очень беспокоит и то, что если, как Трамп, так сказать, использует слова о том, что теперь коммунисты снова у власти, или, или, или, или, или, или, ну, и подобные ярлыки продолжаются, что Байден победил путем лжи или фальсификации выборов, что люди соглашаются с этим, но здесь, например, ведущие политики нашей правящей партии, то это, конечно, не в интересах отношений между Соединенными Штатами Америки и Эстонией.
Вчера вечером в Эстонии было добавлено сто девяносто два носителя коронавируса, взято две тысячи сто девятнадцать проб.
Показатель заболеваемости за последние четырнадцать дней на сто тысяч человек составляет сто двадцать девять, а доля проб, взятых с вирусом, - шесть с половиной процентов.
По данным регистра населения, наибольшее число инфицированных - девяносто человек - было добавлено в уезде Харью и шестьдесят девять - в уезде Ида-Виру.
В других уездах число инфицированных значительно меньше.
По состоянию на сегодняшнее утро в больнице находятся пятьдесят пять пациентов с Covid-19, четыре человека находятся на контролируемом дыхании.
Вчера от коронавируса умерли два человека: восьмидесятисемилетний мужчина и семидесятипятилетняя женщина.
Отец года Арво Тувикене обратил внимание политиков на необходимость поддерживать жизнь в сельских районах Эстонии, выступив с благодарственной речью в концертном зале "Эстония".
Отец четверых детей, Арво Тувикене - один из самых известных в Эстонии ученых-рыбоводов.
У отцов длинные дни, не надо давать им дополнительные часы.
Как хорошо, что хорошие дети остаются дома с хорошими отцами.
Премьер-министр Юри Ратас, выступая с речью по случаю Дня отца, говорил о том, что удача заключается в том, чтобы обратиться к отцу или деду за советом и мудрым словом.
Ратас добавил, что также важно подумать о тех, у кого никогда не было отца, чтобы стать другом.
Долг каждого из нас - в обществе, в повседневной жизни, в политике и в собственной деятельности - приложить все усилия к тому, чтобы и они всегда чувствовали заботу, поддержку и понимание со стороны всех нас.
Ученый и отец четверых детей Арво Тувикене - именно такой человек, который согрет теплом для всех.
Его хвалят члены семьи, друзья, коллеги и наставники.
Его сын Микк говорит, что его отец - образцовый отец, который вдохновляет своих детей действовать и принимать решения, а также учит их ответственности.
Он очень теплый, очень, очень добрый человек, а еще он очень интересный человек, поэтому его истории очень интересно слушать.
Отец года Арво Тувикене уже сорок три года занимается научными исследованиями.
Кроме того, он занимается популяризацией науки и играет на первом кларнете в Тартуском духовом оркестре и оркестре Эльвинской музыкальной школы.
Все, что остается на музыку, популяризацию и науку, остается детям.
Мы спросили у Отца года, какой совет он дал бы тем, кто только что стал отцом.
Одна очень важная вещь - интересоваться тем, что делают и куда идут ваши дети, а другая - любить и уважать мать своих детей, и пусть это передается вашим детям.
В своей речи Арво Тувикене сказал, что большую часть своей жизни он прожил в отдаленном районе и был там счастлив.
Поэтому он хотел бы обратить внимание национальных и местных лидеров на необходимость сохранения и повышения качества жизни в сельской местности.
Для этого необходимо сохранить сельские школы, поскольку школы являются основой местной жизни, добавил он.
Если не будет школы, дети, конечно, уедут из района, и не секрет, что родители последуют за ними.
Высокоскоростной интернет должен дойти и до лесных хуторов, чтобы сохранить сельскую местность, добавил Арво Тувикене.
Жители Старого города Таллинна, вероятно, уже много лет не могут спать так спокойно, как сейчас.
Страх перед короной и ограничение на продажу алкоголя с полуночи отпугнули любителей вечеринок от тусовочных улиц Старого города.
Сейчас одиннадцать часов субботнего вечера, и это должно быть самое оживленное время для вечеринок в столице, поскольку продажа алкоголя будет запрещена всего через час.
Мы находимся на улице Суур-Карья, которая должна быть одной из самых любимых тусовочных улиц Таллинна, только вот тусовщиков там больше нет.
По словам Юри, который пришел в Старый город в субботу вечером, чтобы повеселиться, коронация отпугнула всех тусовщиков.
Раньше люди собирались там с друзьями, а теперь пьют дома.
Только молодежные клубы по-прежнему тусуются на Мусумяки, как и раньше.
Пожалуйста, пожалуйста, ничего не происходит.
Жаль, очень жаль, что старый город умирает, тихо умирает.
Равис, житель Риги, уже три месяца наблюдает за ночной жизнью Таллинна по выходным, останавливаясь возле Старого города, и когда часы бьют полночь и краны со спиртным выключаются, вечеринка заканчивается.
По словам Юри, Старый город настолько удручающе пуст, что когда он пытался дарить белые розы проходящим мимо женщинам в субботу вечером, на улице Виру было так мало народу, что за полтора часа ему удалось раздать восемь из двадцати роз.
Владелец кальянной Максим Соколов говорит, что, хотя он понимает цель ограничений, они нанесли серьезный удар как по обороту, так и по посещаемости.
По словам Евгения, таксиста, который около полуночи ждал клиентов в ночном клубе "Голливуд", ночная жизнь в Старом городе исчезла, как только были введены ограничения на продажу алкоголя в ночное время.
С тех пор жизнь таксиста стала совсем не золотой.
В эту пятницу он дежурил с восьми часов до четырех утра, а клиентов было всего четверо.
Старый город еще не совсем умер.
Жизнь вроде бы есть, но не так много шума.
Неделя подходит к концу, так что давайте посмотрим на основные моменты.
Мой опыт работы в сфере экологии был очень насыщенным за время работы консультантом, так что все вопросы, касающиеся министерства окружающей среды и экологии, лежали на моем столе.
В Министерстве финансов в качестве советника министра финансов.
Ситуация в Эстонии критическая, и мы явно движемся к кризису здравоохранения.
На следующей неделе комитет по социальным вопросам Рийгикогу вновь будет обсуждать закон об оказании психиатрической помощи.
Психиатры - единственные врачи-специалисты, для посещения которых ребенку до восемнадцати лет требуется разрешение родителей.
Специалисты, участвующие в работе комитета, неоднократно подчеркивали необходимость внесения поправок в закон.
Ave Häkli выяснил, почему поправка застопорилась в Рийгикогу.
Лазейка в законе не позволяет молодым людям в возрасте до восемнадцати лет обращаться за психиатрической помощью без разрешения родителей.
Несмотря на неоднократные заверения правительства о необходимости изменения закона, молодые люди продолжают оставаться без помощи каждый месяц.
Молодые люди должны иметь возможность обратиться за помощью в любое время, независимо от того, что думают члены их семьи, чтобы нежелание обращаться за помощью при проблемах с психическим здоровьем не исчезло из всех семей.
Нынешний закон также в основном основан на том, что у всех детей есть поддерживающие родители, функционирующая семья, которая может поддерживать своего ребенка и принимать за него решения.
К сожалению, в своей работе, на практике, я вижу, что ситуация, к сожалению, иная: все родители либо не знают, как справиться с проблемой своего ребенка, либо по каким-то причинам не хотят этого делать, когда, возможно, им самим не хватает необходимых навыков, нужна помощь или они сами являются причиной проблем своего ребенка.
Этот вопрос уже шесть раз обсуждался в комитете по социальным вопросам Рийгикогу.
Присутствовали специалисты, которые разъясняли различные аспекты проблемы.
Представители тридцати шести организаций также подписали совместную петицию, обосновывающую важность поправки.
Прошло полтора года с тех пор, как канцлер юстиции обратил внимание страны на необходимость этого небольшого изменения в законе, которое должно быть справедливым и необходимым для молодежи.
Сегодня мы находимся в ситуации, когда Комитет по социальным вопросам Рийгикогу занимается этим вопросом уже почти год, включая поддержку этого небольшого изменения в законе со стороны Министерства образования, Министерства юстиции, Министерства социальных дел, очень громко, включая премьер-министра и министра социальных дел.
И все же мы продолжаем работать и не можем добиться принятия этого закона.
То, что вначале казалось маленькой и простой поправкой, переросло в фундаментальную конфронтацию".
Урмас Эспенберг, член ЕНП-ЭД в комитете по социальным вопросам, говорит, что в теории они согласны с тем, что молодые люди в виде исключения могут посещать психиатра без разрешения родителей.
На практике же договориться не удается.
По словам Эспенберга, два исключительных случая, когда молодой человек может посещать психиатра без родителей, - это отсутствие опекуна и домашнее насилие.
Я, конечно, не согласен с тем, чтобы все ходили к психиатрам по собственному желанию, чтобы каждый случайный ребенок мог сначала пойти к психологу, а потом уже психолог решал, что делать дальше".
Так чего же боятся противники изменений в законе - того, что молодым людям не будут доверять, или того, что профессионалам, психиатрам, не будут доверять?
В качестве основной причины Эспенберг называет необходимость работы с семьей, опасаясь, что молодым людям будут выписывать слишком сильные рецепты.
Но также он опасается, что проблемы с психическим здоровьем станут модной болезнью или что молодые люди будут продавать прописанные им лекарства на черном рынке.
В конце концов, молодые люди склонны пробовать все подряд, а потом, когда заходит разговор о том, что каждый может попробовать, все эти разговоры об антидепрессантах сходят на нет.
Тогда, возможно, они начнут продавать их друг другу.
Психиатр отвергает опасения противников изменений в законе.
В обязанности и компетенцию врача входит оценка состояния пациента и соответствующие действия.
Мудрость врача всегда заключается в том, чтобы разобраться в этих ситуациях, понять, каковы мотивы, побуждающие людей приходить в больницу, и как это использование лекарств, или что для этого существуют правила, соблюдая которые, мы предотвращаем большинство этих проблем".
По мнению как медицинских специалистов, так и молодежных работников, проблема серьезная и требует принятия мер.
Я связался с тринадцатью работниками по работе с молодежью в четырех разных учреждениях по работе с молодежью, и треть из них реально сталкивались с ребенком, которому нужна психиатрическая помощь, но из-за противодействия родителей она не была найдена.
Я также прошу их рассказать истории.
Порой эти истории, мягко говоря, пугают.
Две из этих историй дошли до попыток самоубийства, к счастью, неудачных, одна из которых продолжается, и ребенок не хочет связываться с родителями, потому что их родители очень твердо уверены, что проблемы с психическим здоровьем - это удел только сумасшедших или тяжелобольных.
Урмас Эспенберг предлагает решение, согласно которому направление или разрешение на посещение психиатра может быть написано другим взрослым, находящимся в контакте с подростком.
На практике у нас есть всевозможные сети, есть сеть по защите молодежи и детей, есть та же полиция, где регистрируются определенные случаи, они могут сразу же выписать направление, есть школьные психологи, к которым можно обратиться.
Возможностей много, психологов в Эстонии много, и все они используются относительно слабо.
Поэтому мы должны думать о том, как решить эти проблемы, а не обвинять друг друга.
Однако каждый промежуточный шаг увеличивает бюрократию и требует дополнительных ресурсов.
В настоящее время проблематично выполнить даже существующие требования.
Только тридцать девять процентов эстонских школ имеют в штате психолога.
Это означает, что более половины школ вынуждены обходиться без психолога.
Там, где они есть, они очень хороши, а там, где их нет, ощущается острая нехватка.
Что произойдет, если вы не получите помощь вовремя?
В случае психических расстройств, одним из самых распространенных из которых является, например, депрессия, существует очень высокий риск того, что она станет хронической.
Но прежде чем она станет хронической, она разрушает качество жизни, так что молодой человек не может учиться, не может общаться, не может реализовать себя в жизни.
Они уходят от повседневной жизни, приходят домой, сначала сидят за компьютером, но вскоре их там уже нет, они лежат в постели, в лучшем случае едят.
Они совершенно безнадежны и считают, что единственный выход - это умереть.
На этой неделе число заразившихся коронавирусом в несколько дней превысило 200 человек, и министр социальных дел Танель Кийк заявил в пятницу, что Эстония движется к кризису здравоохранения из-за распространения коронавируса.
Ханнели Руди посмотрела, как распространяется вирус в настоящее время.
Двести восемь, сто тридцать один, двести сорок один.
Это не победные очки в игре в дартс, а количество людей, заразившихся коронавирусом на этой неделе.
Печальные рекорды.
И все же в середине октября Эстония выделялась исключительно низким уровнем заражения в Европе.
Однако теперь в Таллинне и Харьюмаа источник инфекции не удается установить в каждом втором случае, а это значит, что болезнь начала распространяться скрытно.
Это было действительно предсказуемо, но коронавирус - одна из тех вещей, которые имеют тенденцию не к постоянному распространению, как это всегда бывает, а к таким неустойчивым скоплениям.
Означает ли это, конечно, что ситуация вышла из-под контроля, ну, на данный момент я бы так не сказал, но темпы роста определенно не самые лучшие, и мы могли бы выйти из этого состояния, потому что при таких темпах роста мы точно не сможем продержаться до весны.
По словам Маарьи Кадастику, автора корональных моделей, такого стремительного роста числа заболевших следовало ожидать, поскольку коэффициент инфицирования r, показывающий количество людей, которым один человек передает вирус, в течение последних нескольких недель находился в пределах от одного пункта два до одного пункта четыре.
К субботе он поднялся до одной пятой, что означает, что два больных человека передали инфекцию трем.
Даже если бы уровень заражения не вырос, это создало бы серьезную угрозу для системы здравоохранения Эстонии, поскольку к концу года больницы будут иметь дело с коронарными пациентами.
Хотя в случае с Covid-19 много говорилось о том, хватит ли на всех аппаратов искусственной вентиляции легких, по мнению Кадастику, в серьезном кризисе находится вся медицинская система.
Если мы все еще заполняем места для "Ковида", нам придется брать больше из других мест, потому что мы не можем разместить вместе пациентов "Ковида" и обычных пациентов.
А если эта система полностью выйдет из-под контроля, как это произошло в некоторых странах мира, где больницы заполнены только пациентами с "Ковидом", проблема в том, что мы больше не сможем лечить другие заболевания, которые вполне поддаются лечению.
Кроме того, коронарные отделения нуждаются в гораздо большем количестве персонала, поэтому невозможно бесконечно создавать там койки".
По мнению Кадасто, стоит приложить усилия, чтобы взять ситуацию под контроль до того, как будет достигнут критический предел.
При нынешних цифрах он считает, что это скорее начальная стадия цунами, а не волнообразное распространение болезни.
Она будет распространяться небольшими волнами до тех пор, пока Департамент здравоохранения не возьмет под контроль большинство контактов.
Что ж, мы уже давно на границе, и наши добрые инспекторы из Северного регионального отделения делают все возможное.
Конечно, очень помогло участие колл-бота.
Речевой робот зачитывает собеседникам слова, но жизнь показала, что этого недостаточно, потому что часто сообщение робота не понимают.
Например, детективы коронера, работающие в Таллинне, держат около десятка помощников у здания, чтобы обзванивать людей.
Коронеры из других регионов также пришли на помощь.
Возможно ли, что вы просто опустите руки и откажетесь от поисков контактов поблизости, или такой сценарий полностью исключен?
Такой сценарий вполне возможен, если мы не сможем контролировать болезнь, верно.
И, что очень важно в этот момент, мы все должны поступать правильно, потому что теперь все в наших руках.
Как только власть коронадианцев ослабнет, Кадасто говорит, что от общих ограничений никуда не деться.
При любом виде экспоненциального роста чем дольше рост, тем сложнее устранить ситуацию, поэтому чем раньше мы доберемся до этого разделения, тем меньше усилий потребуется, чтобы от него избавиться.
Кадастик рекомендует по возможности избегать общения лицом к лицу, держаться на расстоянии от незнакомых людей, а если это невозможно, использовать маску.
По словам исследователя, стоит помнить, что результат сегодняшних действий или ограничений скажется на статистике короны только через две-четыре недели.
Научный совет, который консультирует правительство, уже дал свои рекомендации по ограничениям.
Вместо того чтобы восстановить правило "два плюс два", они просто рекомендовали соблюдать двухметровый зазор.
Закрытие баров или ночных заведений - это то, что мы рекомендовали, или минимизировать, но в закрытых помещениях никто теперь не запрещает надевать маску, пожалуйста, люди, надевайте маски, неужели Юри Ратас должен вам это говорить?
Давайте теперь посмотрим, сколько нас может пострадать от инфекции одного человека.
Управление здравоохранения описало нам вспышку вируса, которая произошла на самом деле, с необычайно большим количеством близких контактов.
Полтысячи человек были изолированы, многие из них были вынуждены прекратить работу на две недели.
В центре дела - отец, поскольку вирус попал в Эстонию из-за границы вместе с отцом семейства.
Приехав домой, отец заразил жену, сына, партнера сына, двух дочерей и ребенка дочери.
Инфицированная мать работала в учреждении по уходу, где контактировала с девяносто пятью людьми.
Ее близкие контакты проверялись дважды, никто из них не заболел.
Один из сослуживцев заболел после контакта с семейным врачом, работавшим в большом коллективе, и было прослежено триста шестьдесят пять близких контактов, никто из которых не заболел.
Этот инфицированный сослуживец принес инфекцию в свой дом, и пять человек из его семейного круга заразились.
Партнерша мальчика работала в закусочной, которая была закрыта, и четырнадцать контактов были отправлены в изоляцию.
К счастью, никто не заболел.
У его дочери, которая училась в школе, был двадцать один близкий контакт, и все они были отправлены в изоляцию на дому.
Никто не заболел.
Детский сад дочери был закрыт, и четырнадцать близких контактов находились под наблюдением, никто не заболел.
Кроме того, в это время в изоляции находились восемнадцать членов семьи, которые также не заболели. В результате этой вспышки тринадцать человек заразились, а пятьсот двадцать семь человек находились в изоляции и под наблюдением Департамента здравоохранения в качестве близких контактов в течение двух недель.
На этой неделе новости были посвящены выборам президента США, и наши корреспонденты спросили, кого бы предпочли эстонцы на этот пост?
Кого бы вы предпочли, Трампа или Байдена?
Я думаю, давайте выберем более нового, хотя и более старого, но все же более нового, Байдена.
В целом я нейтрален, но если, скорее, мне не нравится ни один из них, а выбирать приходится из двух плохих, то я бы предпочел Байдена, да.
Трамп.
Почему?
Почему Трамп?
Я не знаю другого президента.
Может быть, он даже может быть похож на Байдена.
А что?
Трамп уже был, так что можно просто поменять.
На данный момент я еще не определился с ответом, но посмотрим, что принесет будущее.
Я думаю, Байден.
Но почему?
Ну, он демократ и, кажется, имеет взгляды, более подходящие мне.
Трамп мне не особенно нравится.
Значит, Трамп был таким человеком, который вам нравится?
Ну, во многом, во многом.
Я вижу это и в нашей политике.
Главное, что меня беспокоит, - это то, что оба они относительно пожилые люди, и как им удастся выжить на этой сложной работе и в сложном кабинете.
Ну, я все еще думаю, что Байден, давайте надеяться, что он немного успокоится.
Все еще Байден.
Но почему?
Ну, почему, я не знаю, мне не нравится Трамп.
Я не знаю, я не знаю, я имею в виду, что Трамп был хорошим человеком.
Неважно, кто они.
В этом году Год цифровой культуры заложил основы эстонского рынка аудиокниг.
В то время как в Швеции, например, на цифровые и аудиокниги уже приходится почти половина рынка изданий художественной литературы, в Эстонии мы делаем только первые шаги на этом пути.
Риэт Вейдебаум отправилась посмотреть, как создаются аудиокниги.
Весной этого года Национальная библиотека объявила конкурс на создание аудиокниг произведений пятидесяти эстонских авторов.
Компании Pegasus, Eesti Raamat и Hea lugu создали совместную платформу Digiread, чтобы с августа предлагать аудиокниги на эстонском языке.
Итак, мы достигли первой сотни, и, если быть точным, почти семьдесят из них - это эстонская литература, а остальные - переводная, так что в общей сложности сегодня утром я просмотрел шестьсот пятьдесят часов.
Это примерно двадцать дней и ночей аудиокниг.
На самом деле, статистика из других стран мира показывает, что более популярны легкие жанры, то есть легкая фантастика, криминальная фантастика, триллеры и всегда определенные местные авторы.
В Эстонии наиболее популярны "Мельхиор-аптекарь" и "Тайна святого Олафа" Индрека Харгла, "Рассказы" Андруса Кивирахи, "Брат корабельного повара" Прийта Кууса и "Луи Вутоон" Армина Кыомяги.
В большинстве случаев авторы довольно четко представляют себе, кто должен прочитать книгу.
На мемориальной доске только что стоял неизвестный мужчина, дворовый судья.
Как может быть место одновременно таким мирным и таким уродливым?
Этим летом Ян Ууспыльд прочитал "Международного человека" Михкеля Мути, "Рассказы" Андруса Кивирахи и "Европу нарушителя границы" Яана Каплинского.
Для меня это был первый опыт чтения аудиокниги, я читал немного послесловий по радио, но чтение целой книги для меня в новинку.
Конечно, в такое время, когда нечего делать, сидишь дома, так приятно иметь возможность что-то сделать.
Это так страшно, что я не решаюсь читать дальше.
Немного, скажу честно, мой голос, или колено, или, в случае с Каплинским, колено сильно дрожало.
И вот я читаю его "Пограничную Европу", а в это время я честно думаю, что же мне теперь делать, не оборвать ли мне ее, говорю, что не могу.
Потому что ладно, польское произношение, русское, я более-менее освоился в скандинавских странах, может быть, еще немного, финско-шведское, ну, Финляндия в любом случае, а Швеция, но когда дело дошло до Ирландии и до кельтского и гэльского, в этих выражениях, где я вообще возьму эти произношения?
Ну, наконец-то я это сделал, помню, как однажды утром я подумал: о, так, кажется, с гэльской и ирландской частью покончено, а потом наступило время, когда мы в спешке добрались до Франции.
Сегодня я поставил себе цель прочитать двадцать страниц, и сегодня я читал так: я позволю себе расслабиться и читать, как мне хочется, я немного освоюсь с французским произношением, а потом я пришел в полный восторг.
Монолог Гамлета на французском языке оттуда надвигается на меня.
Что вы делаете?
Ну ходил, ходил еще полдня, чтобы более-менее как-то это понять, как-то.
Не знаю, я еще не решился послушать.
Сейчас разрабатывается стартовый пакет для чтения цифровых книг, а мобильное приложение должно быть готово к середине декабря.
В приложении, конечно, будет больше удобных функций, чтобы можно было добавить что-то в закладки и прокрутить на пятнадцать или тридцать секунд назад, если нужно что-то прослушать.
Также будут таймеры сна и все эти удобные функции, которые сделают прослушивание более приятным.
Отт Нул рассказывает о погоде на новую неделю.
Добрый вечер.
На улице постепенно становится прохладнее, так как завтра система высокого давления будет иметь большое влияние над Балтийским морем с центром над Польшей, а по краю системы высокого давления более холодный воздух поступит в страны Балтии и Финляндию на северо-западе, что приведет к тому, что в ближайшую ночь показания термометров опустятся ниже нуля в глубине страны и возникнет риск скользких дорог.
Завтра край системы высокого давления будет использован для перемещения блока низкого давления из Финляндии, который переместится на юго-восток над Эстонией, принеся небольшие дожди на север Эстонии.
Во вторник система низкого давления отойдет от России, а система высокого давления охватит Балтийское море.
Тем не менее, будет наблюдаться некоторая влажность, и, как это типично для осени, система высокого давления не всегда означает солнечный свет.
Ночью облачность будет переменной, а в прибрежных районах временами будут идти дожди.
Западный ветер от двух до семи, на побережье с порывами до одиннадцати метров в секунду.
Температура воздуха составит от минус двух до плюс трех градусов по Цельсию, на побережье иногда пять градусов.
Утром будет преимущественно облачно, на юго-востоке Эстонии небо прояснится.
Дождь будет идти преимущественно в прибрежных районах при юго-западном ветре от трех до восьми, порывами до двенадцати метров в секунду, на северном побережье - при северо-западном ветре от семи до двенадцати, порывами до шестнадцати метров в секунду.
Утром в некоторых районах температура может опуститься ниже нуля: ожидается от минус одного до плюс пяти градусов, на побережье - до восьми градусов.
В течение дня будут идти периодические дожди, вероятность которых уменьшится во второй половине дня.
Ветер с юго-запада и запада составит от пяти до одиннадцати, с порывами до пятнадцати метров в секунду.
Температура составит от пяти до десяти градусов.
Вторник обещает быть более ясным, но среда будет немного дождливее.
Температура воздуха будет ниже, чем в остальные дни недели, в среднем от нуля до четырех градусов ночью и от пяти до семи градусов днем.
Дни будут становиться все короче и короче, и наступит похолодание.
Приятного вечера.
Американцы стояли в длинных очередях, чтобы проголосовать, и настроение поддерживалось, например, танцами.
На одном из избирательных участков в Филадельфии девяностолетняя женщина протанцевала свой путь к избирательным участкам.
Приятного вечера.
