Добрый вечер, несколько ключевых слов о прошедшем дне, новые факты о враке "Estonia", новая больница в Таллине и коронавирус в Латвии.
Это "Актуальная камера" в четверг, первого октября.
В текущем контексте кажется, что дополнительный видеоматериал, снятый под водой, это очень важное место, улика, которая должна быть обнародована.
Создатели документального фильма о "Estonia" не раскрыли всю правду о новых записях.
Был объявлен первый тендер на строительство новой больницы в Таллине.
Что действительно очень важно сейчас, это то, что больница станет современным научным центром.
В Латвии коронавирус снова начал распространяться.
Давайте подведем итоги дня.
В корпусе затонувшего парома "Estonia" больше повреждений, чем одно большое отверстие, говорится в отчете, который составили эксперты по судоходству Эстонии, изучавшие фильм Discovery перед его показом.
Отчет был представлен правительству, которое до сих пор говорило в основном об одном большом отверстии, изучение которого следует начать.
Перед показом фильма авторы показали подводные материалы советнику министра иностранных дел Марту Луику и экспертам по судоходству Эстонии.
На основе увиденного в Осло эксперты составили отчет, в котором, помимо отверстия высотой четыре метра и шириной один с половиной метра, показанного в фильме, на том же борту есть еще одно, скорее разрывное повреждение.
Март Луик сказал, что он не видел материалов с этим вторым повреждением, так как в то время давал интервью журналисту.
Там они сначала увидели дно моря, и на дне моря на самом деле есть такая каменистая поверхность, а не такая, как утверждали создатели фильма, и они видели повреждение.
Я показываю это в письме Estline.
Черновой материал фильма был показан только эстонским экспертам, которые были в Осло.
Создатели фильма пригласили нас четверых, которые были привлечены в качестве экспертов, к своему компьютеру и показали еще один дополнительный видеоклип, который не вошел в серию.
И в этой серии, или, вернее, в этом клипе, было видно еще одно дополнительное повреждение.
Они сказали, что они покажут нам это перед показом просто для информации.
Отчет был представлен правительству, которое до сих пор говорило только об одном большом отверстии.
Правительству они действительно намекнули парой предложений в своем коротком отчете, из которого они сделали резюме.
Но почему правительство все время говорило, что есть одно отверстие, и больше не обращало внимания на повреждения?
Безусловно, центральным является это одно отверстие.
То, что они действительно описывали в этих кадрах, я думаю, что то, что видели очевидцы, я думаю, что эксперты, которые видели эти кадры, я думаю, что им следует рассказать об этом общественности, здесь нет ничего, что можно было бы скрыть.
Эксперты сами ранее не указывали на другие повреждения по просьбе норвежской съемочной группы.
Поскольку они попросили нас не говорить об этом дополнительном материале, это была наша возможность рассказать им об этом в первую очередь.
Но поскольку эти спекуляции очень быстро вышли на поверхность, то в текущем контексте кажется, что этот дополнительный видеоматериал, снятый под водой, это очень важное место, улика, которая должна быть обнародована.
Discovery сегодня письменно сообщила ERR, что в соответствии с пожеланием правительства они передадут Эстонии черновой материал.
Discovery также признала, что помимо отверстия, они обнаружили и другие повреждения в корпусе, но сериал показывает только открытия, которые авторы считали журналистически важными.
И старший научный сотрудник Технического университета Таллина и доктор судостроения Кристиян Табри теперь у нас в студии.
Добрый вечер.
Добрый вечер.
Можно ли теперь утверждать, что создатели документального фильма лгали и не раскрыли всю правду?
На этот вопрос я точно не могу ответить, каковы их мотивы, что-то раскрыть, что-то не раскрывать, но очевидно, что мы видели материалы, которые имеют большой вес в качестве доказательств, что, в этом смысле, да, было бы правильно представить эти материалы в сериале.
Давайте теперь поговорим конкретно о том, что еще было в этих материалах, какие повреждения можно было увидеть на корпусе "Estonia"?
Мы видели неофициально довольно короткий клип, около пятнадцати-двадцати секунд, который, как утверждалось, был снят на "Estonia".
Те же материалы, снятые во время съемок, где было видно дно моря, которое было скорее каменистым, и было видно довольно большое повреждение на корме корабля.
То есть помимо того, о чем сейчас говорят?
Да, помимо этого.
Я правильно понимаю, что это вообще могло быть снято не у "Estonia", если вы говорите, что эти пятнадцать секунд, как утверждается, были сняты там?
Но я все же предполагаю, что это было снято у "Estonia", контекст все же был "Estonia".
На какой поверхности сейчас лежит "Estonia", этот врак, и как по вашему мнению произошли эти повреждения?
Мы видели эту поверхность в этих видео всего около двадцати секунд, поэтому на основании этого дать исчерпывающий ответ, конечно, сложно, но то, что видно и что на самом деле видно и в этом опубликованном видео, то дно моря там довольно твердое.
И повреждения вызваны чем?
Я все же осмелился бы предположить, что эти повреждения вызваны тем, что корабль лежит на боку на дне моря на довольно твердой поверхности, которая, очевидно, неровная.
И корабль, как я понимаю, по мнению экспертов, начал тонуть?
Но они также утверждают в сериале, что в процессе съемки они все же определили текущий угол корабля, угол крена, который отличается на двенадцать градусов от того, который был зарегистрирован после аварии.
Так что на видео видны два повреждения, одно около буквы "е", другое в кормовой части.
Считаете ли вы возможным, что там могли образоваться другие трещины?
Ну, я лично не видел других трещин, я бы сказал, что на опубликованных материалах видны и другие вмятины, которые больше не контактируют с грунтом, но на которых явно видны повреждения краски, которые, вероятно, образовались при контакте с грунтом.
Но я также не исключаю, что там могут быть третье или четвертое отверстие где-то.
Отверстие или трещина, как это называется в кормовой части, это выше или ниже первого?
О местоположении этого отверстия, нам очень трудно спекулировать, где оно находится, оно, кажется, было примерно над стабилизатором, значительно ближе к корме, вероятно, и от надписи Estline на корме, но я предполагаю, что это грубо, примерно над балкой удара, то есть на том же уровне, что и первое отверстие.
В заключение, вы как ученый.
Эти отверстия не образовались в результате столкновения с неизвестным объектом?
Ну, очень трудно сконструировать такой сценарий, при котором в результате столкновения образуются два отверстия такого размера на таком расстоянии друг от друга.
То есть очень вероятно, что эти отверстия образовались на морском дне.
И, наконец, считаете ли вы, что необходимо начать новое расследование или, например, поднять обломки "Estonia"?
Я думаю, что поднятие обломков определенно не имеет смысла, современные технологии позволяют нам получить много информации на морском дне.
Мне сейчас трудно оценить, насколько появление нового отверстия убедит, увеличит ли это число тех, кто верит в официальный отчет или нет.
То есть, безусловно, можно объяснить, почему образовались эти отверстия.
Кажется, что все еще остается открытым вопрос, не верят ли в официальную теорию, что если вода проникает в носовую часть корабля, корабль тонет, то это тоже можно показать в ходе исследования современными методами, что такой корабль в такой ситуации тонет.
Кристиан Табри, спасибо за ваши комментарии.
Спасибо.
У Эстонии сейчас есть возможности и средства для того, чтобы отправиться на место крушения "Estonia" на морское дно и провести там первоначальные исследования дна и корпуса корабля, сказал министр внутренних дел Март Хельме.
Подъем обломков "Estonia" не рассматривается.
В Эстонии есть сонар для первоначальных исследований обломков, подводный робот, способный погружаться на глубину до трехсот метров, и судно "Генерал Курвиц" с низким бортом.
Это означает, что можно помочь водолазам и управлять роботом.
Подводный робот до сих пор использовался для поиска погибших и улик.
Мы способны сделать это с нашими партнерами, с нашими техническими возможностями, которые у нас есть, но нам определенно понадобятся другие эксперты и, возможно, международная помощь.
По словам Кохтла, в конечном итоге водолаз - это тот, кто может дать точную информацию.
У ВМС есть водолазы, но они не могут нырять к обломкам "Estonia", это слишком глубоко.
Если работа нашей камеры и зонда подтвердит всю эту новую информацию, которая появилась в документальном фильме Discovery, тогда нам придется двигаться дальше, к следующим шагам, к другим исследованиям.
И в этом случае мы начнем говорить о найме компании, занимающейся подводными работами, обладающей международным престижем, которая проведет дополнительные исследования.
Первоначальные работы будут стоить от пяти миллионов.
Если вызываются водолазы, стоимость исследований возрастает до двадцати миллионов.
Подъем обломков обойдется в сто миллионов евро, и эта опция не рассматривается правительством.
По словам Хельме, можно отправиться на место крушения "Estonia" и начать работы хоть завтра, но сначала необходимо провести переговоры с Финляндией и Швецией.
"Estonia" плавала под эстонским флагом, обломки находятся в экономической зоне Финляндии.
Также Эстония присоединилась к соглашению о могильном мире.
Мы определенно не хотим вступать в конфликт с нашими партнерами в связи с новым расследованием "Estonia" и начинать насильственные действия, которые вызовут у нас дипломатические и межгосударственные проблемы.
Кому вообще принадлежат обломки "Estonia"?
Вот это хороший вопрос, я не могу на него ответить сейчас.
Эстония - это страна флага, поэтому, конечно, Эстония должна быть лидером.
По словам Хельме, планируется пригласить журналистов и организации, объединяющие родственников погибших на "Estonia", к исследовательским работам.
За последние сутки в Эстонии было зарегистрировано восемьдесят одно новое случая заражения коронавирусом.
Было проведено две тысячи шестьсот восемьдесят шесть тестов.
Показатель заражения за две недели на сто тысяч жителей теперь превышает пятьдесят, точнее, пятьдесят шестьдесят четыре.
Больше всего зараженных было зарегистрировано в графстве Харью, тридцать семь, в Ида-Вирумаа за последние сутки двадцать семь человек дали положительный результат, в Вырумаа было зарегистрировано семь новых случаев заражения, в Вильяндимаа и Пылвамаа по два, в Пярнумаа и Тартумаа по одному.
По состоянию на утро в Эстонии тридцать шесть человек нуждаются в госпитализации из-за вируса.
Два пациента находятся на искусственной вентиляции легких.
В Центральной больнице Западного Таллина умерла восемьдесят четырехлетняя женщина, зараженная коронавирусом.
Мы видим, что большинство заражений произошли у нас в семье, на работе, среди знакомых или в школе, то есть можно предположить, что это был предыдущий близкий контакт, и поэтому такой рост. Поскольку у нас сейчас много близких контактов, поэтому такой большой рост. Мы можем ожидать, что это будет расти, и по этой причине, что мы действительно находимся в начале сезона респираторных вирусных инфекций, и это, ну, сейчас немного неизбежно для нас. В Латвии число зараженных коронавирусом в последнее время возросло, средний показатель заражения на сто тысяч жителей вырос до семнадцати целых шести десятых. В Кулдиге, в центре вспышки вируса, для массового тестирования людей в качестве пилотного проекта используются слюнные пробы. Руководители лаборатории Кулбис, организующей тестирование, подтвердили "Актуальной камере", что таким образом можно быстрее и проще узнать, где и насколько распространен вирус. Метод сам по себе не новый, подтверждают в лаборатории Гулбис. Просто материал, который исследуется в лаборатории, другой. Проба берется не из носоглотки, а из слюны, и это уже оправдало себя в нескольких странах в ситуациях, когда нужно быстро исследовать многих людей и когда нет медсестер, которые могли бы организовать обычное взятие пробы. Так что в Латвии впервые случилось так, что в Кулдиге было протестировано более трех тысяч человек, впереди Даугавпилс, и если эти вспышки произойдут в других местах, то именно с этим слюнным тестом они надеются в Латвии быстро выявить зараженных и взять ситуацию под контроль. В этой коробке пять наборов для анализа, поэтому можно протестировать всю семью сразу. Слюнную пробу может взять каждый сам. Задача лаборатории - организовать, как раздать тысячи наборов для проб, собрать их, доставить в лабораторию и найти людей, которые их исследуют. Доктор Каварс и главный инфекционист Латвии Уга Думпис подтверждают, что опыт других стран показывает, что эти тесты надежны и их можно использовать в рабочих коллективах, например, для частого тестирования полицейских и социальных работников. В больницах и пунктах сбора все еще берут пробы из носоглотки. Сдача слюнных тестов добровольна и бесплатна. В Латвии все еще не нужен направление для взятия пробы из носоглотки. Мы также в прямом эфире из Риги. Добрый вечер, Рагнар, планирует ли латвийское правительство ужесточить какие-либо ограничения в связи с изменением ситуации? Добрый вечер, ограничения уже ужесточены, и это в Кулдиге и Даугавпилсе. В настоящее время не планируется ужесточать общенациональные ограничения, и это означает, что в Кулдиге и Даугавпилсе сейчас запрещены внешкольные занятия, и в общественных местах нужно носить маску. Есть еще ограничения. Но что произошло в Кулдиге? Вспышка началась в местной текстильной компании и произошла очень быстро, сначала один человек заболел, потом еще несколько, в конце концов уже около двадцати, и теперь более тридцати работников текстильной компании сдали положительные пробы, поэтому в Кулдиге сами не понимают, как это возможно, что вспышка произошла так быстро, но это произошло. Что касается всей Латвии, то главный инфекционист Уга Думпис настоятельно рекомендует всем, кто может, работать удаленно, дома, и мы видим, что, например, латвийский парламент уже прислушался к этому совету. Латвийский Сейм снова проводит заседания удаленно, латвийское правительство, кстати, проводит заседания удаленно с весны, и прежде всего они надеются сохранить школы в рабочем состоянии. В настоящее время в более чем двадцати учебных заведениях есть по крайней мере один зараженный, и мы увидим, как все пойдет дальше. Вопрос о том, следует ли теперь увеличить показатель заражения с шестнадцати до двадцати пяти, также на повестке дня, это, вероятно, будет сделано завтра, но это уже ничего не изменит, потому что сейчас только три страны ниже этого уровня, и если даже Финляндия, например, означает для Латвии, что приезжающие из Финляндии не должны здесь находиться в изоляции, то паром между Хельсинки и Ригой уже снят с рейса, поэтому от этого уже мало пользы. Но еще одна новость из Риги, сегодня Сейм решил, что с двенадцатого октября все, кто въезжает в Латвию, должны заполнять декларации, и тогда будет запущена электронная база данных, поэтому правила становятся строже. Спасибо вам. Но в Брюсселе начался Совет Европы. Эстония вместе с несколькими другими странами ожидает от него четкого решения по санкциям против Беларуси. Главы государств находятся в сложном положении, поскольку Кипр связал введение санкций с отношениями между Европейским Союзом и Турцией, которые также обсуждаются сегодня. И хотя главы государств подтверждают солидарность с Кипром и Грецией, они все же должны очень тщательно выбирать свои шаги в отношениях с Турцией. Решение по санкциям против Беларуси должно быть принято сегодня вечером. У нас есть очень важные внешнеполитические вопросы, которые касаются Беларуси, Турции, Китая, Нагорного Карабаха и вопроса об отравлении Навального. Конечно, наше послание заключается в том, что если говорить о Беларуси, то я очень надеюсь, что мы сможем продвинуться в направлении введения санкций.
Мы определенно поддерживаем свободное общество Беларуси, мы стремимся к тому, чтобы прошли честные и прозрачные новые президентские выборы.
А теперь прямой эфир из Брюсселя.
Добрый вечер, Йосеп, какие последние новости?
Добрый вечер!
Сегодня в Брюсселе был довольно драматичный день.
Сначала предполагалось, что отношения между Турцией и Европейским Союзом будут обсуждаться в последней части дня, но председатель Европейского Совета Шарль Мишель сделал довольно мудрый шаг и изменил повестку дня.
Он поставил отношения между Турцией и ЕС на первое место в повестке дня, и главы государств обсуждают это уже несколько часов, сейчас идет перерыв в сорок пять минут, а после этого будет ужин, и тема будет обсуждаться дальше.
Известно, что на обсуждении глав государств уже обсуждался или обсуждался так называемый план выводов, который был вынесен на голосование, но Кипр и Греция отклонили его, сказав, что он слишком мягкий.
Видно, что Кипр должен уйти отсюда с какими-то санкциями против Турции, будут ли они, это еще неизвестно.
Когда этот пункт повестки дня будет решен, можно будет обсудить и санкции против Беларуси.
Можно предположить, что если вопрос с Турцией будет решен, то быстро будут приняты и санкции против Беларуси.
После этого здесь будут обсуждаться некоторые более декларативные темы, такие как Нагорный Карабах, конфликт в Нагорном Карабахе, где они хотят, чтобы его решали Армения и Азербайджан.
Также отношения между Европейским Союзом и Китаем, а также отравление Алексея Навального, которое осуждается.
Так что, как вы слышите, сегодня в Европейском Совете вечер внешней политики.
Так что завтра подробнее, спасибо вам сейчас.
Испанское правительство решило частично закрыть несколько районов, включая Мадрид, из-за широкого распространения коронавируса, и сегодня были опубликованы новые правила здравоохранения.
В дальнейшем могут собираться только шесть человек, ограничивается время работы ресторанов и баров.
Новые меры включают районы, где за последние две недели заразились пятьсот человек на сто тысяч жителей, где по меньшей мере десять процентов тестов на коронавирус были положительными, и где больные заняли более тридцати пяти процентов мест в отделениях интенсивной терапии.
Европейская комиссия направила Великобритании письмо о нарушении обязательств, вытекающих из соглашения о выходе из Брексита.
Это означает официальное начало процедуры нарушения в отношении Великобритании, и на ответ на письмо есть один месяц.
Позавчера в нижней палате парламента Великобритании был одобрен законопроект о защите внутреннего рынка, который предоставляет Лондону одностороннее право регулировать торговлю и государственную помощь в Северной Ирландии и грубо нарушает протокол об Ирландии и Северной Ирландии в соглашении о выходе.
В Гонконге отмечалось семьдесят один год со дня основания Китайской Народной Республики в тысяча девятьсот сорок девятом году.
В то же время полиция арестовала шестьдесят человек, обвиняемых в незаконных демонстрациях.
Протесты проходили и в Таллине, перед посольством Китая, где требовали свободы для специальной экономической зоны.
По словам молодого человека из Гонконга, проживающего в Эстонии, судьба демократического движения в его родной стране в настоящее время находится в критическом состоянии из-за методов Пекина и коронавируса.
Ситуация в Гонконге очень критическая, поэтому мы просим граждан Эстонии и членов парламента Эстонии помочь Гонконгу.
И, и как, как это работает, это работает так, что члены парламента Эстонии должны поддержать группу поддержки Гонконга в парламенте.
И вернемся к внутренним вопросам.
Сегодня администрация Таллина объявила о медицинском тендере для больницы Таллин, которая будет создана в две тысячи двадцать шестом году, и это международный тендер.
Срок подачи заявок - второе ноября.
Коалиция правительства считает стратегию бюджета больниц Таллина крупнейшим инвестиционным проектом, но оппозиция указывает на то, что обещали инвестировать за счет заемных средств, но больница будет построена в основном за счет европейских средств.
Общая стоимость больницы Таллина составляет до пятьсот миллионов евро.
Государство просит на это триста восемьдесят миллионов из фонда восстановления Европейского Союза, созданного в связи с распространением коронавируса.
Да, это действительно фонд восстановления, оттуда его проще и правильнее запросить, учитывая, что это так называемый дополнительный фонд, а не дополнительный к обычному бюджету так называемый долгосрочный двадцать, двадцать один до две тысячи двадцать седьмой год финансирования Европейского Союза.
Мэр Таллина Михаил Кылварт сказал, что город вложит в создание больницы Таллина сто миллионов евро.
Кылварт добавил, что если проект новой больницы не будет реализован, городу придется реновировать больницы Восточного и Западного Таллина примерно в том же объеме, которые не соответствуют требованиям.
Эти здания также являются ресурсом, который мы можем использовать в будущем, в основном потому, что это недвижимость, которую можно реализовать в будущем и дополнительно финансировать проект больницы Таллина.
По словам Кылварта, еще не решено, будет ли недвижимость использоваться для финансирования новой больницы или для городских нужд.
Сегодня был объявлен тендер на предварительный проект медицинской технологии больницы Таллина, потому что без него невозможно провести архитектурный конкурс и спроектировать больницу.
Для приобретения медицинского оборудования позже будет организован тендер.
Что действительно очень важно сейчас, это то, что больница становится современным научным центром, где можно применять все современные медицинские технологии.
Этого не хватало, так как этих ресурсов уже сейчас не хватает, чтобы предоставить качественные медицинские услуги, добавил Колварт, что в будущем в Таллине должно быть два сильных медицинских центра: Северо-Эстонская региональная больница и Таллинская больница.
Таллинская больница на самом деле обслуживает пятьдесят процентов пациентов Таллина и пятьдесят процентов пациентов из всех других уездов Эстонии.
Прежде всего, мы, конечно, говорим о Северной Эстонии, Центральной Эстонии, островах.
По словам бывшего министра финансов Айвара Сёрда из Реформистской партии, не соответствует действительности утверждение правительства о том, что заемные средства используются для инвестиций.
Они просто тратятся, добавил он.
Да, Таллинская больница была названа как самая большая инвестиция, но это деньги Европейского Союза, а не заемные средства.
Планируется начать строительство Таллинской больницы в две тысячи двадцать третьем году.
Сегодня весь мир отмечал сорок пятый раз Международный день музыки.
Бесплатные концерты звучали по всей Эстонии.
День достиг своего пика на гала-концерте, где были вручены годовые премии Совета музыкантов Эстонии и Фонда культуры Эстонии лучшим музыкантам, композиторам и разработчикам в области музыки.
Цель Дня музыки - донести музыку до как можно большего числа слушателей.
Поэтому для проведения концертов выбираются и неожиданные места.
Например, на одном из концертов встретились музыка Арво Пярта и новые автомобили.
И в такой совершенно неожиданной для музыки обстановке мы смогли на мгновение остановить время или создать здесь такое чувство, какое-то чувство вечности, что те, кто здесь ежедневно, конечно, продают автомобили, и мы, кто занимается музыкой, мы - это одно органическое целое, и мне кажется, что это и есть прелесть Дня музыки, что музыка действительно доходит до тех мест, где мы бы не ожидали этого, что она как-то входит в эту сферу вечности.
Но День музыки как-то выделяет это.
Жителям Пярну радость музыки принесли детские хоры Эстонского радио.
Если девичий хор Эстонского телевидения приходит к вам домой, то, вероятно, они здесь, в Эстонии, только потому, что половина мира закрыта из-за короны.
Так что это очень здорово, что мы можем слушать такой хор.
И еще здоровее, что все это абсолютно бесплатно.
Традиционно Фонд культуры Эстонии отметил годовыми премиями наиболее заметных музыкантов и коллективов сезона. В этом году было вручено десять годовых премий по пять тысяч евро и одна премия в знак благодарности.
Среди других, годовую премию за выдающуюся творческую деятельность в качестве солиста и камерного музыканта получил пианист Михкель Полл.
За обогащение эстонской фольклорной музыки награду получил ансамбль Puuluup, а Эстонский государственный симфонический оркестр и Олари Эльтс - за классический альбом симфонических поэм Хейно Эллера.
Совет музыкантов Эстонии вручил свою премию за музыкальное творчество Урмасу Сисаску и премию за интерпретацию Пеепу Лассманну.
Эстония стала богаче на один вид рыб.
Рыба, названная западной мудилою, - это восемьдесят девятый вид рыб, найденный в водах Эстонии.
Вчера утром эстонские исследователи рыб поймали двух особей нового вида недалеко от порта Силламяэ.
Новый вид иноземной рыбы, западная мудила, - это рыба длиной около десяти сантиметров, которую легко спутать с местными видами мудилы.
Однако новый вид иноземной рыбы можно узнать по его удлиненным ноздрям.
Ранее западную мудилу в Балтийском море ловили только один раз, в две тысячи седьмом году, в водах России.
И как большинство иноземных видов, эта рыба попала в наши воды с балластной водой судов.
Родина западной мудилы - вода Каспийского и Черного морей, поэтому она не начала массово размножаться в нашей холодной воде.
Я мог бы предположить, что она не приведет к каким-то большим потрясениям в наших водных экосистемах, но, как все живые организмы, они все же конкурируют с нашими местными видами за пищу и место обитания, но я думаю, что это влияние не такое драматическое, как в случае с круглой мудилой.
Отт говорит сейчас о том, что погода на выходных просто фантастически красива.
Добрый вечер!
У нас сегодня была бездождевная погода и в основном солнечно, но солнце светило сквозь туманное небо, потому что ветер принес сюда дым от пожаров на юге России.
От Польши до окрестностей Черного моря дождевые облака кружились над Карпатами, где находился циклон, а на западе был виден пояс дождевых облаков, который протянулся от Франции через Северное море до окрестностей Исландии.
Завтра над Россией сохранится обширный антициклон, а также усилится новый антициклон вдалеке на Баренцевом море, и поэтому погода будет без осадков как в Финляндии, так и в большей части Скандинавии и Прибалтики.
Однако с запада на регион Балтийского моря давит циклон, поэтому погода на наших прибрежных водах будет переменчивой.
Дождь идет в южной Норвегии, Дании и в некоторых местах вокруг южной части Балтийского моря.
Суббота не принесет существенных изменений, так как мы остаемся под влиянием антициклона в России, и дождевые облака не ожидаются.
Предстоящая ночь будет с небольшой облачностью и без осадков.
В отдельных местах возможен туман.
Дует восточный и юго-восточный ветер от трех до восьми, на островах порывы достигают одиннадцати метров в секунду.
Температура воздуха составляет от четырех до девяти, на побережье до тринадцати градусов.
Утром ожидается малооблачная, без осадков погода, и в некоторых местах может появиться туман.
Дует восточный и юго-восточный ветер от трех до восьми, на островах порывы достигают одиннадцати метров в секунду, и ожидается тепло от пяти до десяти, на побережье немного больше до двенадцати градусов.
День также будет без осадков и с небольшой облачностью.
Преобладает восточный ветер от четырех до десяти, на побережье порывы достигают тринадцати метров в секунду, и максимальная температура днем поднимется до восемнадцати градусов.
На выходных начинается погода, погода красивая, но солнечная, но в воскресенье дождь распространится по всей Эстонии.
Новая неделя также будет дождливой, но будет тепло.
Ночью в среднем от девяти до тринадцати, а днем температура будет колебаться между пятнадцатью и семнадцатью градусами.
Перед дождем мы еще сможем насладиться солнцем несколько дней.
Хорошего вечера.
И, наконец, поговорим о деньгах.
Кошелек, полный монет, уже давно не является показателем богатства.
И поскольку одно- и двухцентовые монеты стали скорее проклятием, чем ценным средством расчета, в Европе снова обсуждается план прекратить их чеканку.
С понедельника каждый может написать Европейской Комиссии, должны ли одно- и двухцентовые монеты остаться.
По мнению немецкого кассира, это очень хорошая идея.
Однако британец, живущий во французской деревне, просит не отказываться от монет, потому что округление цен сильно ударит по кошельку французских крестьян.
Сирье, сделавшая покупки в магазине, не возражает против исчезновения одно- и двухцентовых монет, потому что с ними много проблем.
Они особенно беспокоят пожилых людей, они неудобны в обращении, теряются, падают и их практически не ценят.
По словам владелицы магазина Айли Тамме, одно- и двухцентовые монеты уже сейчас мало используются, и продавцы испытывают трудности с выдачей сдачи, потому что большинство цен оканчивается на девять.
Все говорят, что они положили их в чашку дома.
У нас с ними действительно проблема.
Эстонский банк ежегодно выпускает в обращение двадцать один миллион монет, более половины из которых - одно- и двухцентовые.
Они обычно не возвращаются в банк и куда-то исчезают.
Это действительно большая проблема.
Я не осмелюсь сказать, что это проклятие, но пятьдесят процентов монет, выпущенных нами, - это одно- и двухцентовые, так что такое соотношение абсолютно нелогично.
Несколько европейских стран уже отказались от них, потому что они приносят больше проблем, чем дохода.
Также Латвия и Словения были близки к этому решению, но под давлением пенсионеров, опасающихся роста цен, отказались.
По словам Роосе, при отказе от монет не обязательно округлять цены, и мыло может стоить и в будущем девяносто девять центов.
Если мы сейчас покупаем разные продукты, покупаем мыло, молоко-хлеб, булка вредна, булку не стоит покупать, но, например, обезжиренный творог, и идем к кассе.
Тогда идея состоит в том, чтобы округлить общую стоимость выбранных нами продуктов, и это делается с точностью до пяти центов.
Станут ли одно- и двухцентовые монеты в Европе историей, станет известно в следующем году, когда общественные консультации Европейской Комиссии закончатся.
Мнение ни одного эстонца на сайте Европейской Комиссии пока не привлекло внимания.
Так что мне придется самому уведомить Брюссель.
Я не возражаю против исчезновения монет, потому что я плачу картой.
И в качестве вступления к спортивным новостям скажу столько, что ФК Флора борется, но Юхан Килуметс расскажет об этом подробнее, хорошего вечера.
