Добрый вечер, "Актуальная камера" во вторник, двадцать второго декабря.
У первой коронавирусной вакцины Pfizer-BioNTech, которая прибыла в Эстонию, нет серьезных побочных эффектов, но могут возникнуть реакции.
Вакцинировать нельзя людей, которые в настоящее время очень больны, с высокой температурой, и страдают острыми инфекционными заболеваниями.
Главный режиссер Таллиннского городского театра Эльмо Нюганен уйдет в отставку в конце сезона.
И в порт Палдиски прибыло сто военных автомобилей.
Ну, заметное значение в том, что они, они значительно дешевле новых автомобилей.
Подведем итоги дня.
Принцип работы первой вакцины Pfizer-BioNTech, которая прибыла в Эстонию, абсолютно новый.
По словам медицинского консультанта Управления по лекарствам Алари Ирси, это вызывает реакции на вакцинацию, но серьезные побочные эффекты практически отсутствуют.
Эстония ожидает свою первую партию вакцины от коронавируса уже на этой неделе, когда должна прибыть вакцина Pfizer-BioNTech, которая первой получила разрешение на продажу в Европе.
Это новый тип вакцины, принцип работы которой отличается от прежних.
Если в текущих вакцинах пытаются ввести в организм человека ослабленного возбудителя болезни, мертвого возбудителя болезни или какой-либо компонент возбудителя болезни для создания иммунитета, то в этих вакцинах вводится такая биомолекула, которая сигнализирует собственным клеткам организма о том, что они должны производить один компонент вируса, один вирусный белок, который не является вирусом и не наносит вреда, но сообщает иммунной системе организма о том, что нужно бороться против такого внешнего врага.
Исследования показывают, что эта вакцина защищает людей от симптоматического заражения коронавирусом.
Будет ли она предотвращать распространение вируса и будет ли она предотвращать бессимптомные случаи заболевания, это мы еще должны выяснить.
Через неделю после получения первой дозы вакцины в организме образуется частичная защита.
Двадцать один день спустя нужно сделать новый укол, и разрешенный иммунитет образуется через семь дней после второго укола.
По словам Ирси, вакцина очень эффективна, из десяти потенциальных заболеваний девять удается предотвратить.
Поскольку это очень эффективная вакцина, то для ее балансировки она вызывает достаточно много реакций на вакцинацию, поэтому боль в месте укола очень распространена, и общие реакции, такие как чувство усталости или общее изменение самочувствия, которое длится один-два дня, также довольно распространены.
Серьезные побочные эффекты почти не встречаются.
Ирс привел в качестве примера Америку, где на сегодняшний день вакцинировано двести семьдесят тысяч человек, и возникло шесть более серьезных реакций, две из которых были быстро развивающимися аллергическими реакциями.
Поэтому рекомендуется наблюдать за людьми после вакцинации не менее пятнадцати минут.
Вакцину Pfizer-BioNTech нельзя вводить человеку, у которого известна повышенная чувствительность к любому компоненту вакцины.
Эти компоненты, по словам Ирси, известны врачам, проводящим вакцинацию.
Нельзя вакцинировать людей, которые в настоящее время очень больны, с высокой температурой, и страдают острыми инфекционными заболеваниями, например, больными.
Обычная простуда или подозрение на перенесенную инфекцию Covid не является противопоказанием.
Будут ли те, кто был вакцинирован в декабре, должны получить новый укол уже летом, пока невозможно сказать.
По словам Ирси, сейчас доказано, что иммунный ответ сохраняется не менее трех месяцев.
От новой вакцины ожидается относительно долгий срок действия, но исследования еще продолжаются.
Производители лекарств BioNTech и Moderna тестируют свои вакцины против быстро распространяющегося штамма коронавируса в Великобритании.
Руководитель BioNTech, работающий совместно с Pfizer, Угур Шахин сказал, что для установления этого потребуется две недели, но с научной точки зрения очень вероятно, что вакцина сможет справиться с новым штаммом вируса.
По словам Шахина, у вируса известно девять мутаций.
Moderna также проводит испытания, но предполагает, что вакцина сможет защитить от нового штамма.
За прошедшие сутки в Эстонии было зарегистрировано пятьсот шестьдесят семь случаев коронавируса, из них триста шестьдесят два на Харьюмаа.
Всего в Эстонии было проанализировано пять тысяч шестьсот восемьдесят семь тестов на коронавирус, поэтому десятая часть первичных тестов была положительной.
По состоянию на утро в больнице находились триста шестьдесят два пациента с Covid-19.
За сутки умерло шесть зараженных, самой молодой из них была шестьдесят четырехлетняя женщина.
Всего в Эстонии умерло сто восемьдесят семь человек, зараженных коронавирусом.
Свежие результаты исследования коронавируса в Университете Тарту показывают, что распространение широкое, но количество носителей вируса остается на том же уровне, что и пару недель назад.
Вероятно, меры, введенные в конце ноября, такие как обязательное ношение маски и соблюдение дистанции, оказывают определенное влияние.
То есть, если удастся соблюдать эти правила и, возможно, даже немного лучше, то тогда дополнительные ограничения, как бы, не понадобятся.
Но мы не можем заранее сказать, как люди будут вести себя во время праздников, то есть праздники - это рисковое место, что.
Количество пациентов с коронавирусом в латвийской больнице выросло до тысячи, поэтому плановое лечение приостанавливается на две недели.
Латвийское правительство запретило проведение новогоднего фейерверка и обязало всех, начиная с семи лет, носить маски даже на туристических тропах и около природных объектов, если там собирается много людей.
В то же время в Латвии начнут частично компенсировать проживание в отеле во время карантина или изоляции, или даже при наличии легких симптомов болезни, чтобы избежать заражения членов семьи.
Премьер-министр Кришьянис Кариньш рекомендует всем подготовиться к строгим ограничениям передвижения, если заболеваемость не уменьшится на следующей неделе.
В первую очередь Латвия получит вакцину для менее пяти тысяч медицинских работников.
Для вакцинации будут созданы кабинеты в десятках больниц.
Главный режиссер Таллиннского городского театра Эльмо Нюганен объявил, что текущий сезон станет для него последним, и в конце сезона, летом две тысячи двадцать первого года, он завершит свою работу в качестве главного режиссера городского театра.
Нюганен руководил городским театром с тысяча девятьсот девяносто второго года.
Параллельно с новым главным режиссером начнут искать нового директора театра, так как весной заканчивается контракт с нынешним директором театра Райво Пылдмаа.
Он еще не знает, будет ли он баллотироваться на новый срок.
В любом случае, театру предстоят большие перемены, так как в феврале уходит с поста главный художник Кристян Суитс.
Сегодня нам не удалось получить комментарий от самого Эльмо Нюганена перед камерой.
По словам директора театра Райво Пылдмаа, сегодняшнее объявление не стало для театра неожиданностью.
Это все-таки обсуждаемая в театре тема, и такие важные изменения в театральной жизни не происходят внезапно, они долго готовятся.
Кто же долго готовился?
Все мы, театральная работа - это командная работа, особенно в репертуарном театре, и все такие важные решения обсуждаются между нами.
Была ли инициатива уйти в отставку от самого Эльмо Нюганена?
Ну, люди всегда принимают такие решения сами, Эльмо сам пришел к этому решению, но в конце концов, мы работали здесь довольно долго, и, ну, нужно освободить место для нового поколения.
Каким был Таллиннский городской театр под руководством Эльмо Нюганена?
Ну, это было замечательное время для этого театра, это была целая эпоха.
Один важный этап в этом театре заканчивается, открывая возможности для следующих важных этапов.
Россия вызвала посольство Германии, Франции и Швеции, чтобы сообщить им о расширении списка запрещенных лиц.
Российское Министерство иностранных дел не раскрыло, какие должностные лица Европейского Союза больше не могут въезжать в страну, сказав лишь, что это ответные меры на санкции Европейского Союза.
Европейские страны ввели в октябре санкции против российских чиновников в связи с отравлением оппозиционного политика Алексея Навального.
Однако пресс-секретарь Кремля обвинил оппозиционного политика в преследовательской мании, когда Навальный опубликовал на своем сайте записи телефонных разговоров с агентом ФСБ, связанным с отравлением.
Великобритания и Франция продолжают переговоры о прекращении торгового и транспортного эмбарго, введенного Парижем, заявила британская министр внутренних дел Прити Патель.
По ее мнению, сохранение торговли в интересах обеих стран.
Франция ввела эмбарго после обнародования нового штамма коронавируса.
По данным британского вещательного корпорации, соседние страны объявят о соглашении завтра.
По одной из рабочих версий, будет организовано массовое тестирование водителей грузовиков, чтобы товары могли двигаться до Рождества.
Великобритания и Европейский Союз уменьшили разногласия относительно доступа к рыболовным запасам, но это лишь одна часть большого пазла, который по-прежнему остается нерешенным в вопросе о рыболовных запасах, сообщили источники Европейского Союза.
Главный переговорщик Европейского Союза Мишель Барнье дал посольствам стран-членов Европейского Союза обзор переговоров о торговых отношениях.
Великобритания покинет общий рынок и таможенный союз тридцать первого декабря, и если соглашение не будет достигнуто до этого, начнут действовать таможенные пошлины на основе правил Всемирной торговой организации.
В столице Армении Ереване более двадцати пяти тысяч человек протестовали против премьер-министра Никола Пашиняна.
Протестующие обвинили премьер-министра в предательстве у здания парламента, потому что он заключил перемирие с Азербайджаном.
Согласно перемирию, Армения отказалась от контроля над Нагорным Карабахом и отступила еще из четырех оккупированных регионов, принадлежащих Азербайджану.
Власти Воронежской области в России решили снести памятник, установленный четыре дня назад.
По легенде, Алёнка двести пятьдесят лет назад основала Новую Алёну, деревню Алёвку.
Однако двухметровая металлическая женщина, торжественно открытая восемнадцатого декабря, вызвала бурю возмущения в социальных сетях, так как ее считают ужасной.
Некоторые шутники даже назвали металлическую Алёнку памятником всему году.
Сегодня в порт Палдиски прибыли сто автомобилей, закупленных Центром инвестиций в оборону.
Это вторая часть поставки стоимостью два с половиной миллиона евро.
В прошлом году в Эстонию уже прибыли грузовики и запчасти на миллион евро.
Восемьдесят внедорожников, двадцать тягачей и двадцать прицепов и контейнеров прибыли сегодня из Голландии.
Все они в хорошем состоянии, но бывшие в употреблении.
При покупке колесных транспортных средств покупка подержанной техники крайне разумна.
Поэтому мы используем эту технику довольно слабоинтенсивно, и было бы разумнее потратить эти ограниченные ресурсы налогоплательщиков, которые нам предоставлены, на более эффективное оружие, которое на самом деле играет гораздо большую роль на поле боя.
Но использованный не означает плохой.
Средний возраст автомобилей - двадцать лет, но они могут спокойно служить еще пятнадцать лет.
Они в хорошем состоянии, когда мы покупаем их у союзников, но важно то, что они, они намного дешевле новых автомобилей.
Например, в случае с этим автопарком, который мы сегодня получили из Голландии, в случае восьмидесяти автомобилей, мы сэкономили примерно один целых шесть миллионов евро, просто потому что мы купили их бывшими в употреблении.
Обслуживанием и ремонтом колесной техники занимаются эстонские компании, что позволяет вкладывать деньги, выделенные на оборону, обратно в экономику Эстонии.
Хорошо также то, что резервисты не должны переучиваться с приходом новых автомобилей, потому что это та же платформа, которая до сих пор использовалась в армии.
Но скоро придется закупать новую технику.
Покупка подержанной техники у союзников становится все сложнее и сложнее.
Именно потому, что союзники пересмотрели свои приоритеты и решили, что им нужна техника больше, чем они, чем они думали десять лет назад.
И будущее, безусловно, предполагает, что мы будем покупать все больше новых автомобилей, потому что у нас больше нет выбора.
С нового года во всем Евросоюзе начнет действовать требование к безопасной аутентификации покупателя в электронной коммерции.
По сути, это означает, что для оплаты вам нужно будет аутентифицироваться в интернет-банке, что в Эстонии уже работает на протяжении многих лет.
Однако, поскольку не все страны переходят на новую систему одновременно, в начале года могут возникнуть проблемы с оплатой при покупке в интернет-магазинах других европейских стран.
Для эстонского покупателя в новой системе нет ничего нового.
Если мы здесь, в Эстонии, привыкли оплачивать покупки через банковскую ссылку или картой, то всегда, независимо от того, какой способ оплаты мы выбрали, мы переходим в интернет-банк для идентификации, и там в интернет-банке я подтверждаю этот способ оплаты.
В принципе, то же самое теперь обязательно распространяется на всю Европу.
Цель новой системы - предотвращение мошенничества с картами в Интернете и в будущем внедрение новых способов аутентификации, таких как биометрическая аутентификация или аутентификация с помощью приложения.
Однако в начале нового года могут возникнуть проблемы с оплатой при покупке в интернет-магазинах других европейских стран.
Во многих странах местные надзорные органы предоставили дополнительное время для местного рынка, что означает, что внедрение новых требований не происходит одновременно везде.
Если иностранный интернет-магазин не внедряет новую систему аутентификации, но Эстония требует этого в соответствии с европейской директивой, возникает сбой.
Обычно это означает, что, что платеж не проходит, и это, в принципе, означает, что продавец еще не готов предлагать платежи на основе нового решения, и тогда нужно договориться с продавцом о каких-то альтернативных способах оплаты.
Страны с большим оборотом электронной коммерции, такие как Италия и Германия, вводят несколько месяцев дополнительного переходного периода.
На территории творческого квартала Теллискиви и на первом этаже фотоцентра Фотографиска можно увидеть фотовыставку Бобби Сагера о детях, выросших в зонах войны.
Автор фотографий, американец Бобби Сагер - предприниматель, общественный активист, филантроп и фотограф.
Последние двадцать лет он живет и работает в общинах, пострадавших от конфликтов и бедности по всему миру.
В результате этих путешествий были сделаны фотографии для этой выставки.
Он надеется, что его фотографии помогут увеличить осведомленность о последствиях военных конфликтов и проблемах пострадавших общин, особенно о влиянии глобального кризиса беженцев на детей.
Фотограф пытался уловить в глазах детей, выросших среди насилия и несправедливости, не только отчаяние и страдание, но и надежду.
Название выставки "invisible sun" или "Невидимое Солнце" символизирует потребность и право этих детей на надежду.
Выставка будет открыта на первом этаже Фотографиска до двадцать первого февраля и в открытой галерее Теллискиви до седьмого марта.
Вероника Уйбо расскажет нам о погоде.
Добрый вечер!
Влажность и серый туман у нас все еще продолжаются, потому что атлантические циклоны захватили Западную Европу.
Один тандем тянется от побережья Норвегии до проливов Дании, другой приближается к Бискайскому заливу.
В России по-прежнему находится мощный антициклон, и Балтийские страны сегодня оказались на границе двух областей давления и обошлись без сильных осадков.
Завтра циклон переместится с проливов Дании дальше через Скандинавию к Ботническому заливу и усилит к вечеру юго-восточный и южный ветер.
Циклоническая впадина с осадками переместится через Балтийское море, дождь начнется на островах и переместится дальше на материк, и к полуночи он везде перейдет в мокрый снег и снег.
Таким образом, ночью осадки с островов распространяются по всей стране.
Идет сильный снег и мокрый снег, на островах мокрый снег и дождь.
Ветер преимущественно из юго-востока пять до двенадцати, на побережье до пятнадцати, и на островах до полуночи до восемнадцати метров в секунду.
Температура составит около минус двух градусов на востоке, до плюс одного на западе и до плюс трех на островах.
И дороги здесь и там скользкие.
Утром дождь на островах и западном побережье материка становится водянистым, внутри материка идет густой снег и мокрый снег.
Ветер дует с юга и юго-востока, на островах поворачивает на юго-запад от четырех до десяти, на побережье порывами до четырнадцати метров в секунду.
Температура остается в пределах от минус одного до плюс трех градусов.
И весь день будет преимущественно облачным.
К вечеру более густой дождь отступает на восток, и в отдельных местах моросит дождь.
На востоке Эстонии также идет мокрый снег.
Ветер поворачивает с юго-востока и юга на юго-запад, на островах и побережье также на запад от пяти до одиннадцати, на побережье порывами до пятнадцати метров в секунду.
Температура на материке поднимается до плюс четырех, на побережье до плюс шести градусов.
На материковой части Эстонии дороги во многих местах все еще скользкие.
В канун Рождества будет облачно и тепло, в некоторых местах с дождем.
Температура до вечера в основном на плюсе и затем падает до нуля.
В пятницу будет облачно и время от времени идет мокрый снег и снег.
К субботе станет несколько холоднее, и местами идет слабый снег.
В воскресенье на островах снова идет мокрый снег и дождь.
Так что на эти Рождества вместо катания на санках придется найти другое занятие.
Но мы хотели бы предложить вам что-то светлое к концу передачи, попробуем.
В городе Выру живет семья, в доме которой насчитывается более трех тысяч восьмисот предметов с изображениями ангелов или фей.
Их музей ангелов, открытый два года назад, теперь обогатился еще одним ценным предметом.
В музее ангелов среди тысяч крылатых становится ясно, что персонажи с крыльями птиц - это ангелы, а с крыльями бабочек - это феи.
Самый старый рождественский украшение в музее происходит из коллекции бывшего коллекционера, которую его родственники, живущие в Тарту, теперь подарили дому ангелов Выру.
В этом году мне подарили самый, самый редкий и старый, более ста лет, рождественский шар с ангелом.
Это стеклянный шар, и внутри этого стеклянного шара еще один стеклянный шар, на котором изображен ангел.
Хозяйка дома ангелов знает рассказать, почему в наше время ангелами чаще изображают женщин или детей.
Кто-то спросил, почему именно женщины, ведь все архангелы - мужчины, и тогда я сказала, что, видимо, в мире должен быть баланс, что красота женщин заметнее и красота женщин ценится больше, что у мужчин есть такой ум и сила.
И, следовательно, у женщин есть нежность и красота.
Говорят так, что дети приходят в этот мир как ангелы, но они теряют крылья, и их ангел-хранитель - это мать на земле.
Представьте, сколько материала здесь для украшения елки.
Спокойного вечера!
