В сегодняшних новостях из-за рубежа мы покажем вам, в том числе, самого старого профессионального футболиста в мире и дом, которому поставили ноги.
Начнем сегодняшние новости из-за рубежа с того, как дому поставили ноги, в прямом смысле этого слова.
Такое чудо произошло в Китае, в Шанхае, где семитысячешестисоттонной пятиэтажной школе установили сто девяносто восемь роботизированных ног и прошли с ней ровно шестьдесят одну целую семь десятых метра.
Таким образом, удалось сохранить здание школы, построенное в тысяча девятьсот тридцать пятом году, которое иначе было бы снесено из-за другого строительного проекта.
Эфиопия борется с настоящим бедствием, такого нашествия кузнечиков в стране не видели двадцать пять лет, но теперь стаи кузнечиков кружат там с января, за это время уничтожив двести тысяч гектаров урожая.
Из-за пандемии коронавируса в этом регионе и так уже достаточно проблем с пищей.
Но если к этому добавить кузнечиков, стая которых на квадратном километре может съесть за день столько же еды, сколько тридцать пять тысяч человек, последствия будут серьезными.
Теперь местные жители ждут помощи от правительства и ООН.
Помните ли вы энергичного столетнего британца, капитана Тома Мура, который, гуляя по саду, собрал для благотворительности огромную сумму, более тридцати трех миллионов евро, и был за это посвящен в рыцари?
Теперь мы представим вам восьмидесятилетнего майора в отставке Майкла Стэнли, который намерен проплыть сто миль, то есть сто шестьдесят километров, на самодельной лодке.
За один раз он гребет около пяти километров, что занимает у старого господина около девяноста минут.
Такие поездки он делает два раза в неделю.
На данный момент он уже собрал почти тринадцать тысяч евро, которые он пожертвует местной больнице.
Мы продолжаем с активными мужчинами.
Он - Эззельдин Бахадер, отец четырех детей и дедушка, живущий в Египте, который играет в третьей лиге Египта.
Хотя в последнем матче он промахнулся с пенальти, и его команда проиграла два-три, у дедушки, который третьего ноября исполнился семьдесят пять лет, было больше чем достаточно поводов для радости.
Ведь Эззельдин стал самым старым профессиональным футболистом в мире, и его достижение было торжественно занесено в Книгу рекордов Гиннеса.
Закончим новостью о панде.
В зоопарке Смитсониана в Соединенных Штатах мама Мэй Сян впервые вывела своего восьминедельного малыша из гнезда, чтобы показать ему мир.
Но у маленькой панды, которая пока только ползает, чтобы укрепить мышцы, не было много времени на осмотр, потому что мама быстро вернула его обратно в гнездо.
На викторине в пабе Тарту мы заметили один очень хороший вопрос.
Он касается венгерского языка, о котором мы сейчас поговорим.
Ты так взволнован.
Я понимаю.
Снова, когда ты начинаешь что-то вводить и очень взволнован, и это викторина.
Действительно, это викторина, но вы, дорогие телезрители, можете присоединиться к нам, так что смотрите нашу викторину и будьте умнее, чем мы, но у меня есть большое преимущество, потому что я служил в советской армии.
Не это преимущество, а то, что я служил в Венгрии, и я очень близко столкнулся с венгерским языком.
И мое преимущество в том, что я жил с тобой в одной комнате несколько лет.
Я знаю, что mez, vez, gez.
Точно, мед - это mez, вода - vez, и рука - gez на венгерском языке, и кстати, рог - это sarv, так что одно слово полностью совпадает.
Теперь наша игра заключается в том, что обычно, аптека - это тоже такое слово, которое даже невозможно было прочитать на венгерском языке, больше ничего общего с венгерским языком нет.
А что это тогда?
Игра заключается в том, что перед тобой пять стран, я понимаю, что это европейские страны, верно?
И карта Европы, Европейского Союза перед нами, и это пять европейских стран на венгерском языке.
Это выглядит так, будто у них просто осталась куча букв, и они их собрали и.
И теперь мы должны угадать, какие страны это, вдвоем.
но вот одна отличается, обычно все, zak - это какие-то земли, предположим, szag - это земля, но lengyelo.
Почему ты думаешь, что здесь не может быть Эстонии?
Я не верю, что у них есть свое выражение для Эстонии.
Я, я знаю, я знаю логику, мы угадаем это так, что смотри на соседние страны, свои слова, мы также для финнов Viromaa и для латышей Igaunija, что Эстония так далеко.
Они вообще не знают, что Эстония существует там, в Венгрии.
он есть.
Мы родственники.
Я был в Венгрии год.
Я говорил, что мы в Эстонии родственный язык.
Они падают в обморок.
Никто не слышал, не видел.
Что его вообще нет.
Я думаю, что это соседние страны.
Kõrõkõrõsak - это Греция, это точно.
Ты не против, верно?
Я не против, да.
Gõrõgõrõžak - это Греция.
Fehererorožak.
Какую мы теперь выберем?
Какая тебе больше нравится?
Ты был так уверен в Германии, что ты убедил меня, что это Германия.
Это немецкий.
Так, два мы знаем.
Теперь у нас есть Eggižült, это как будто состоит из двух слов.
Это не помогло, это произношение, правильное произношение, не помогло нам продвинуться вперед, но мы знаем.
Ну посмотрим тогда.
Ну понятно, мы продолжим изучение венгерского языка здесь до тех пор, пока вы смотрите, как Марко посетил место, где, я думаю, вы на самом деле никогда не были, или там был кто-то один.
Мы на самом деле находимся в самом центре Таллина, если это вообще возможно, но я думаю, что многие из вас никогда не обращали внимания, например, на витражи за окнами прямо здесь. 
Что вы здесь видите, это не что иное, как витражи масонов, и место, куда мы сейчас направляемся с камерой, никто никогда раньше не ходил, именно с камерой впервые пускают телекамеру. 
Что они здесь делают, какие ритуалы происходят здесь и почему все это так таинственно? 
Мы попытаемся выяснить все это. 
Добро пожаловать. 
И, ну, дверь открыта не каждый день здесь, а потому, что мы действительно договорились о встрече здесь заранее. 
Но в храм не пускают всех. 
Нас приветствует мастер Павел Химма. 
Здесь мы живем, это теперь наш дом, эти помещения, этот этаж, точнее, уже восемь лет. 
До этого мы ходили по арендованным помещениям по всему Таллину и таскали вещи. 
Мы строили зал, потом разбирали. 
Да, но это наш первый дом. 
Давайте сначала посмотрим на храмы, так подойдет? 
Мне это очень подходит, не является ли этот храм таким таинственным, таким мистическим местом, куда, в принципе, нельзя просто так зайти, нельзя вообще зайти. 
Но можешь ли ты представить, что в двадцать первом веке может быть какая-то тайна, тайна - это только то, что в голове одного человека, если уже двое знают, это уже не тайна. 
Почему масоны так ревностно хранят эту тайну? 
Но храню ли я тайну? 
Мне кажется, что такое впечатление осталось, что. 
Но почему такое впечатление осталось? 
Человек верит в то, во что хочет верить, и если посмотреть сейчас, то все возможные теории заговора и верят во что угодно, плоскую землю и внутри этой земли большую землю, которая наружная, и так далее. 
Теорий заговора вокруг масонов, конечно, хватает. 
Один из их наиболее известных символов - это все видящее око, изображенное, например, на однодолларовой купюре США, но и на пятидесятикроновой купюре Эстонии. 
Слухи о том, что именно масоны так сказать тайно управляют миром, упорно не исчезают. 
На самом деле даже неясно, откуда началась организация, по наиболее распространенной теории, она выросла из ассоциации строительных мастеров, которую в Англии называли ложами. 
Официальная дата основания - двадцать четвертое июня тысяча семьсот семнадцать, когда из четырех ложей была создана первая Великая ложа. 
Сегодня считается, что в мире шесть миллионов масонов. 
Знаменитых людей, как живых, так и мертвых, среди них хватает. 
Например, президент США Джордж Вашингтон и премьер-министр Великобритании Уинстон Черчилль, композитор Вольфганг Амадей Моцарт, а также писатель Иоганн Вольфганг Гёте. 
И Константин Петс был масоном. 
О сегодняшних членах тоже скоро пойдет речь. 
Но сейчас пришло время войти в храм. 
Это передняя комната, где готовятся к входу на заседание, здесь есть, здесь есть, ну, мы можем посмотреть, здесь есть, здесь есть пара таких медитационных комнат, чтобы тот, кто был приглашен и избран, мог еще немного посидеть здесь и подумать, свеча зажигается, здесь есть еще одно такое место для размышлений. 
Ты тоже можешь здесь посидеть, так что подумай здесь о жизни. 
А кто-нибудь реально сидит здесь и, и размышляет? 
Но всегда перед тем, как, как сюда приходит тот, кого пригласили и выбрали, то перед тем, как что-либо начинается, он сидит здесь. 
Ну, что он здесь делает, может быть, ковыряется в телефоне. 
Думает. 
Ну, с телефоном везде плохо, но в общем, у нас не играют в телефон. 
Это совершенно новый дом, но вы видите, что внутри он все равно выглядит как христианская камера или действительно как сторожевая камера. 
Да, этика и эта мораль, и все это основано на библейских историях, которые, которые затем через и, и античную греческую философию и и Великий Восток, Гранд Ориент, эти ритуалы основаны на древнеегипетской философии. 
Это как обычное, что с одной стороны стулья и столы, но с другой стороны я все равно чувствую себя немного необычно, необычно, что все эти символы и знаки и такие. 
Они, конечно, происходят из английской традиции и и действительно, если знать Англию, то там даже у старосты деревни больше, больше официальных наград на шее, чем у нас, возможно, у самых высоких должностных лиц, и в этом, в этом смысле в эстонском контексте это действительно кажется немного преувеличенным или что угодно, но это традиция. 
Так было уже почти триста лет. 
И, и, и, вероятно, будет, будет, будет и дальше, и здесь я просто взял, это мои фартуки, я взял с собой, это, это фартук и ошейник помощника великого мастера, и здесь мой, который я ношу каждый день в синем, это фартук и ошейник моего мастера. 
Можешь ли ты его одеть на один раз. 
Я не могу его надеть, потому что на мне неправильная одежда, но я говорю, что я держу его в руках, потому что, потому что тогда на мне должна быть и другая одежда. 
Эти стулья тоже в этом смысле как священные, что если я, как масон, считаю себя еретиком, могу ли я сесть на него или это абсолютно запрещено? 
Обратите внимание, я сижу на стуле в храме масонов. 
Да, если ты, ты. 
Что со мной случилось сейчас? 
Ну, стал умнее. 
Ты можешь даже лечь, если хочешь. 
Ничего действительно не произойдет? 
Конечно, ничего не произойдет.
Разве храм не такое место, где я, я не знаю, мы идем, как церковь тоже храм, правда?
Так что это не святилище в каком-то смысле?
Конечно, вопрос в том, какое отношение у тебя к этому месту в сердце, и если ты, если у тебя есть, если у тебя есть внутреннее уважение к этому и, и ты относишься к этому серьезно, то это не какое-то священное место.
У меня серьезный интерес к этому.
Да, да, этого вполне достаточно.
Здесь есть один должностное лицо, который является стражем.
Ну, это, конечно, осталось со старых времен, но это символически, он должен следить за тем, чтобы во время этого, этого, этого собрания сюда не входили люди, которым здесь не место.
Могу ли я это потрогать?
Конечно, можешь.
Смотри, чтобы не уронить.
Постараюсь.
Боже, это настоящий меч масонов, видите, он здесь у двери.
Был ли этот меч когда-нибудь действительно нужен для отражения кого-то?
Нет, мы очень много в мире символов и аллегорий, и, конечно, конечно, он никогда не был нужен на практике, и я думаю, что никто даже не умеет его использовать.
Впервые в жизни камеры входят в синий зал храма масонов.
Добро пожаловать.
Я говорю, что вау, это действительно впечатляет, это не просто обычное помещение или обычное место, которое мы, ну, обычный офис, к которому мы привыкли.
Это совсем другое.
Ну, если ты провел весь день в офисе, то вечером ты, конечно, не захочешь идти в офис, это должно быть что-то, что-то возвышающее дух, и этот, этот зал здесь, здесь, в потолке можно увидеть положение звезд в тот день, когда была освящена ложа, это было уже восемь лет назад.
Павел Химма был долгое время генеральным директором Национальной оперы Эстонии и исполнял обязанности руководителя Эстонского радио в течение многих, многих лет, поэтому мы на ты, так как знаем друг друга уже, ну, около двадцати и даже более двадцати лет.
Здесь есть такое очень важное место, кажется, и здесь важное место, и здесь тоже важное место, так что когда я, как незнающий, смотрю сюда, мне кажется, что здесь могут быть три таких важных человека?
У разных должностей разные роли и, и если действительно уважаемый мастер сидит на востоке, это значит, что это человек, который был готов служить братству и, и идеям, возможно, самым преданным образом, но Марко, возможно, ты хочешь на мгновение занять место?
Можно сесть туда или?
Ну почему бы и нет?
Я не знаю, все это кажется таким.
Земля тебя не поглотит в любом случае.
Теперь я сижу в очень заметном месте, где я никогда в жизни не сидел и кто знает, возможно, никогда в жизни и не сяду.
Это самое важное место в храме масонов, и я даже не знаю, когда я смотрю на эту вещь, которую держу в руках, то, честно говоря, я даже не понимаю, что это вообще такое.
Как на собрании подтверждаются решения или, или повестка дня, да, стучат, да.
Это чертежная доска, и сюда, сюда кладется повестка дня этого собрания, что планируется на этот день, и тогда может начаться и ритуальная работа.
Ритуал, это значит, что, как я говорю, как человек, немного знакомый с театром, я бы сказал, что это как представление мини-спектакля. Здесь действительно так много символов и так много.
Это маршал.
Он руководит церемонией, потому что, как я сказал, одно дело быть в специальном костюме, в регалиях, но у этого, у этого ритуала, у этого спектакля есть и движение, или ну, мы можем даже назвать это, никто не танцует, конечно, но это можно назвать хореографией.
У каждой степени есть свой фокус, на который она, на который она сосредотачивается в этом нравственном обучении и, и это как двусторонний процесс.
Мы, мы, мы все должностные лица, которые это, так сказать, исполняем и играем, это для нас как повторение, что повторение - мать учения, но в то же время мы делаем это так, что публика - это только один человек, тот, кто был приглашен и, и, и выбран, и кого в этот вечер повышают, это для него и для него это сюрприз.
Что вы здесь на самом деле делаете, например, что обсуждается?
Нет, здесь ничего не обсуждается в том смысле, что перед тем, как проводится ритуальная работа, может быть голосование, затем могут быть какие-то объявления, и в конце могут быть приветствия, если есть.
Если есть, если есть гости из других лож.
Так что это в основном помещение для ритуалов?
Только ритуал.
Я вижу, здесь еще есть одна очень странная вещь.
Что это, я никогда не видел такой вещи.
Это, так вот раньше голосовали.
Так что когда все проголосовали, то мастер проверяет, что здесь внутри, и если есть черное, то, то не может быть.
У вас есть какая-то система голосования, или это не так, что тот, кто думает неправильно, просто отрубают голову?
Чем? Как ты? Меч был за дверью.
Как я, например, могу стать масоном, если я этого хочу?
Ну, во-первых, у тебя должен быть интерес к этому, и тогда мы, тогда мы в братстве и среди членов ищем, слышишь, видишь, что Юри, Юри, Юри, Юри или, или, или Яан заинтересовался, кто-нибудь знает его, какой он человек.
И, и всегда, ну, нас здесь сейчас около восьмисот двадцати по всей Эстонии.
Ну что ж, Эстония, такая маленькая, что всегда найдется кто-то, кто знает, кто скажет: о, да, это хороший парень, ему бы подошли эти, это, такая форма нравственного образования.
Что здесь, что здесь тогда, как бы.
Это алтарь.
Здесь же алтарь святого закона.
Все вероисповедания равны.
Если в ложе есть евреи, то здесь есть и Тора, и если в ложе есть мусульманин, то здесь есть и Коран.
Все они - священные книги.
Кто здесь сидит?
Ну здесь сидит старший защитник.
Да, и его знак, его знак - это да, значит, когда начинается заседание, он поднимает это вверх.
Столб стоит прямо.
Почему так много кино и полок и такой символики должно быть, чтобы я не хотел обидеть, когда приходишь сюда, они все же в каком-то смысле напоминают о декорациях Звездного пути, как сказать, немного незнакомому человеку.
Почему всего этого так много?
Ну потому что это традиция.
Он такой уже более трехсот лет, потому что когда в тысяча семьсот семнадцатом году за кафедральным собором в таверне Хани и Праеваррас собрались некоторые мужчины и основали Великую английскую ложу, все это уже было.
И, и я не вижу причин менять традицию здесь.
Ну это так, что мужчины остаются детьми на всю жизнь, что взрослые мужчины собираются вместе и в каком-то смысле играют такими, я не знаю, детскими вещами.
Ну, я не могу сказать, что это детские вещи, они могут так казаться кому-то, но в любом случае те, кто играет здесь, как ты говоришь, для них это серьезно.
И здесь портреты Великих мастеров эстонских масонов, например, здесь Арно Кёрна, который известен как ректор Тартуского университета.
Райдо Рютель здесь.
Аарне Каасик, Анти Ойдсалу и нынешний великий мастер масонов с две тысячи семнадцатого года - Тоомас Тынисе и его портрет.
Я понимаю, что масоны все же такая тайная организация, независимо от того, сколько вы хотите сказать, что общественности гораздо больше, но все же имен и лиц особенно не связывают, почему эти портреты здесь открыто висят и почему вы можете их показать.
Потому что это не секрет.
И мы не, мы не секретны, мы не тайная организация, я пытаюсь сравнить с Ротари или Львами или Круглым столом, тогда масонство - это организация, ориентированная внутрь.
Мы, мы такие романтичные и наивные, что верим, что мир можно, мир можно исправить.
Мир можно исправить, но мир можно исправить, не то чтобы я говорил тебе, что не так, а я пытаюсь изменить себя к лучшему.
Но в то же время, если я знаю.
И это не то, о чем стоит говорить на деревенском, деревенском рынке.
Мы были в синем храмовом зале, теперь идем в красный храмовый зал, что это, почему красный?
Там мы встретили много таких историй и легенд из Ветхого Завета, связанных, связанных с архитектурой и античной философией, это то, что, что рассказывает библейские истории из Нового Завета.
Я должен сказать, что это тоже выглядит впечатляюще, вы довольны всем, что сделали?
Мы довольны, да, но он уже стал мал для нас, так что я говорю, что в Таллине нас уже так много, что у нас здесь, ну, уже трудно найти свободный день и, и летом, но, но, кроме Таллина, отделения общества действуют также в Тарту, Вильянди, Пярну, Хаапсалу, Раквере.
Откуда берутся деньги, откуда масоны берут все эти деньги?
Мы финансируемся из членских взносов, возможно, где-то от пятидесяти до шестидесяти евро до ста двадцати евро.
У нас есть те, у кого есть возможности.
В месяц или в год?
В год и, и мы работаем только тридцать лет, и поэтому мы, мы относительно бедны, у нас есть фонд, где мы, где мы занимаемся немного благотворительностью, но мы нигде в мире масоны не афишируют это, но в старых странах, в Англии или где-то, они содержат целые дворцы или отделения.
Я вижу, что здесь есть такая черная, черная занавеска, можно заглянуть за нее?
Во время этой пьесы, так сказать, комната делится на две части, и часть происходит здесь, а часть происходит, часть происходит с другой стороны, и здесь.
Конечно, можно посмотреть.
Но такой алтарь, но он все же выглядит необычно.
Ну, но почему он должен?
Обычного в жизни и так достаточно.
Какова репутация масонов?
У масонов есть свой большой заговор, и они хотят захватить весь мир, и правительства подчиняются масонам.
Подчиняется ли эстонское правительство эстонским масонам?
Ну, я понимаю, что некорректно отвечать на вопрос вопросом, но я скажу в риторической форме, ты, ты действительно представляешь, и представляет ли телезритель, что некоммерческие организации управляют миром?
Даже ну хорошо оставим.
Даже Россия не управляет миром, даже Китай не управляет миром, даже США не управляют миром.
Единственные, кто сегодня может управлять, кто, кто контролирует дефицит, у кого есть информация и ресурсы для ее обработки.
Ну, в крайнем случае, мы приходим к Google и Amazon, Facebook.
У них есть информация.
Если после так называемого распада социалистического лагеря появились масоны, то также пытались сделать из этого какой-то политический атрибут, но все они исчезли, потому что политику можно вести более эффективно в партии, чем здесь, с кем вы здесь ведете эту политику, не так ли, если вы проводите ритуал?
Мы долго говорили об этом, и нам показали все храмы и все вещи, но я совсем не уверен, что, что я теперь умнее.
А где-то есть какая-то тайная комната или что?
Я этого не знаю, но я не знаю, понял ли я, чем вы занимаетесь.
Мы занимаемся самосовершенствованием.
Чтобы из хороших, добрых мужчин стали еще лучше.
Это кажется невероятным в наши дни, я знаю, ты не единственный, кто не верит, что, что кто-то может этого хотеть.
И у масонов накопилось много символических исторических предметов за годы.
Поскольку во времена Российской империи масонство в Эстонии было запрещено, все эти вещи были переданы в музей, в Эстонии - в Эстонский исторический музей.
Но теперь все они впервые выставляются на всеобщее обозрение, потому что именно в эту субботу, то есть послезавтра, в здании Большой гильдии, то есть в нашем старом городе, в Эстонском историческом музее открывается большая выставка "Свободные масоны. Двести пятьдесят лет масонства в Эстонии", и на ней будет выставлено это красивое поле с черепами.
Это музейный экспонат, сделанный из овечьей шкуры, датируется восемнадцатым веком, тысяча семьсот восемьдесят пятым, так что.
Загляните и в Исторический музей.
() Но в общем, мы сейчас вернемся к текущей политике, потому что Йоханнес Тралла находится в редакции "Актуальной камеры", и, конечно, правительство, правда.
Добрый вечер, конечно, мы не можем обойти процесс согласования этого замечательного правительства, но поскольку премьер-министр не смог прийти в прямой эфир, то коллега Тоомас Сильдам поможет нам разобраться, что сегодня на самом деле произошло.
Но у нас, конечно, есть и другие темы.
Мы поговорим о создании кредитного реестра, в который планируется собрать данные о кредитах всех людей, об изменениях на книжном рынке и об одном железнодорожном переезде, который был построен из-за постоянно возникающей дыры в заборе.
Так что увидимся в девять.
А пока еще культура, "OP" выходит в эфир сейчас.
Но мы, конечно, закончим продолжением венгерских языковых курсов, потому что мы уже продвинулись дальше.
Ах да, и, и Эстония в Эстонии, мы записали.
Это у нас ясно.
Теперь мы выучим и Эстонию, и Грете красиво это произнесет.
Ты готовишься.
Я готовлюсь.
Грете готовится.
Мы встретимся и с вами, вы сказали "OP".
Я сказал "OP", да.
И мы встретимся завтра вечером в семь, но сейчас, пожалуйста, чистый эстонский на венгерском языке.
