О спортсменах все время пишут биографии, потому что их так интересно читать, что они все делали и как они все боролись и соревновались.
Но редко бывает, что пишут биографии тренеров.
Действительно, такая книга, как "Полным ходом" Клоппа.
Каким особенным должен быть этот человек, чтобы, находясь на вершине, о нем писали биографию.
Да, это прекрасная книга, я должен сначала сказать, когда я начал читать эту книгу, я был немного удивлен, что мой хороший знакомый Ает Сювари перевел ее на эстонский, я был с ним в нескольких футбольных студиях, но он никогда не упоминал, что переводил книгу Клоппа, так что это было приятное сюрпризом в начале.
Ты знаешь этого человека лично, когда вы встретились?
Почти двадцать четыре года назад, это было в девяносто шестом году, когда я его впервые увидел, увидел и поехал играть во вторую Бундеслигу из Эстонии, и, и, и, скажем, в тот момент, когда я пришел в эту команду, Юрген Клопп был травмирован, у него была очень серьезная травма в футбольном понимании, крестообразная связка у него порвалась, и об этом даже говорится в книге, что он вернулся от этой травмы крестообразной связки за три месяца.
Абсолютно уникально.
Обычно считается, что это занимает шесть месяцев, и я могу подтвердить, что этот человек был готов к тренировкам через три месяца после этой травмы, и я думаю, что первую игру он сыграл где-то через три с половиной месяца.
Каким футболистом он был?
Ну, на самом деле, в книге очень хорошо написано, как они шутили над ним, что его первое касание было таким долгим, что противник всегда успевал его перехватить, то есть его не считали очень техничным игроком.
Но то, что было у него абсолютно топовым, это игра головой, он метр девяносто три высотой, даже немного выше меня.
Но это было его абсолютно экстремальное умение и желание победить.
Это было что-то необычное, и я видел это сам на футбольном поле, и мы все видим это сейчас на футбольном поле у тренеров.
Но ты в тот момент, когда он еще сам гонял мяч, ты думал, что, наверное, многие игроки думают, что в какой-то момент я все же закончу свою спортивную карьеру, что дальше, ну, стать тренером - это довольно логичный выбор.
Что этот человек, этот Клопп, заставляет команды работать так, что они начинают побеждать.
Да, совершенно не удивительно, что он стал тренером.
На самом деле, он всегда был духовным лидером команды, например, я очень хорошо помню рождественскую вечеринку девяносто шестого года, когда мы провели очень хорошую первую половину, мы закончили на втором месте, и Юрген Клопп выступил там, и были некоторые небольшие соревнования, и он на самом деле не хотел проигрывать.
Так что у него определенно был талант, и он был на сто процентов доверенным лицом тренера.
Так что это было видно, что у него есть талант.
Ну, что мы здесь объявили, что мы объясним, почему Юрген Клопп и Рагнар Клаван на одной фотографии, вот они в объятиях друг друга.
Клопп взял Клавана в команду.
Так что, конечно, тренер, возможно, сегодня больше всего о Клоппе, как тренере, мог бы рассказать Рагнар Клаван, но это фото ясно показывает, что, что это общая тема в книге, что он очень эмпатичен, он может заставить всех игроков играть благодаря тому, что он такой.
Конечно, он все же не совсем друг, но он создает такую атмосферу, что все игроки его любят, даже если он уходит из клуба, они говорят о нем хорошо, потому что он честен, он ничего не делает за спиной, если приходит время расстаться, он говорит игроку.
Это так.
Это очень уважают, и, скажем, его золотой век в Дортмунде, когда он был дважды чемпионом, и теперь позже в Ливерпуле, они недавно стали чемпионами и выиграли Лигу чемпионов, все эти игроки говорят о нем в восторженных выражениях, и владельцы клубов тоже.
Но если мы все же смотрим на эти соревнования и что он делает на поле, то он не всегда кажется таким дружелюбным, скорее, он кажется вспыльчивым.
Очень наглядно, когда мы видим, я видел это, как он с таким же выражением лица шел атаковать угловые, когда они были, и в общем, мы все бежим за этим мячом оттуда, так же, зубы сжаты уже тогда, и это такой, немного безумный взгляд, правда?
Точно, точно, на следующий момент он уже теплый человек с широкой улыбкой, он сам признает, что иногда его эмоции берут верх, например, в клубе Манси.
Здесь мы видим обратную ситуацию.
Тогдашний спортивный директор клуба Майнц Кристиан Хайдель, который принял меня в клуб, когда он дал Клоппу возможность работать тренером, рассказал одну забавную историю. Когда они выиграли свой первый матч и забили гол, он сказал, что не знал, где Клопп, Клопп бежал куда-то, и сам не знал куда, все искали Клоппа, и он уже был где-то на трибунах, очень эмоциональный человек.
Каких игроков он предпочитает, тех, кто думает, или тех, кто выполняет приказы?
Я читал книгу и знаю, что, кроме Ливерпуля, он никогда не имел абсолютных мировых звезд, например, в Майнце или Дортмунде. Он воспитывал молодых игроков, и это хорошая глава о том, как выбирались игроки в Майнце, который уже был в высшей лиге. Когда приходили, по их мнению, звездные игроки, думая, что сейчас мы начнем играть и передавать мяч, первое, что Клопп хочет знать, это готов ли игрок бегать и работать, потому что тактика Клоппа, как играет команда, очень интенсивна, и они всегда пытаются давить на противника, выигрывать мяч и сразу атаковать, а не так, что теряют мяч и все спокойно отступают, ждем, что сделает противник.
Он начал это делать в начале двухтысячных.
И это было действительно новаторством в Германии, так что там такие лентяи не могут играть в команде Клоппа.
У Ливерпуля у него контракт до две тысячи двадцать третьего года, что было самым сладким моментом для этого тренера, он выиграл много Лиги Чемпионов, что еще может быть?
Да, интересно, что в Майнце он был семь лет, в Дортмунде он был семь лет.
Он перешел в Ливерпуль в две тысячи пятнадцатом году, и, скажем так, первые два-три года у него уходят на то, чтобы добиться результата, так что теперь Ливерпуль - чемпион, он - победитель Лиги Чемпионов, теперь у него еще два года.
Так что в две тысячи двадцать втором году он должен двигаться дальше, если мы немного погрузимся в цифры.
Но вопрос в том, куда он пойдет дальше, я думаю, что он такой человек, который когда-нибудь может тренировать сборную Германии.
Отлично, спасибо за то, что пришли сегодня, хорошо подготовились, прочитали книгу, и я понимаю, что Клопп "Полным ходом".
Рекомендация Лемсалу есть.
Абсолютно, сто процентов. Большое спасибо за то, что пришли сегодня.
Однажды вечером он просто сказал, что мы разделим детей.
Мадис, который в одиночку воспитывал пятерых детей, живет яркой жизнью, как в мыльной опере, и у него не было удачи в любви до сих пор.
Это жизнь, в которой я хочу быть до последнего вздоха.
Теперь у них вдвоем одиннадцать детей.
И у нас в гостях Кадри Кёусаар, которая недавно вернулась из Иордании, где снимает свой четвертый полнометражный фильм.
Почему именно Иордания?
Потому что там прекрасная пустыня, и я уже больше десяти лет мечтаю снять фильм в пустыне.
Какой это фильм, он называется "Мертвая женщина", снять фильм о мертвой женщине действительно очень сложно.
Если женщина все время мертва, то ее очень сложно показать в действии.
Нет, это скорее метафора, этот заголовок, может быть, она эмоционально мертва, например.
И тогда именно с ней в пустыне происходит что-то, что пробуждает ее к жизни, мы можем толковать этот заголовок именно так.
Но это история о шведской журналистке, которая выполняет рабочее задание.
В Египте, и, к сожалению, она была похищена.
Но именно из этого похищения развивается невероятно искренняя история любви.
Ну, как ты можешь рассказать о Иордании, как там вообще проходит жизнь, ну, ты была там, мы хотели пригласить тебя раньше, но ты была в Эстонии на карантине из-за коронавируса, все, кто приезжает из-за границы, должны оставаться на карантине.
Теперь это закончилось.
Как, как жизнь в Иордании, как в отношении ковида, так и вообще?
Ну, это страна Ближнего Востока, и в этом смысле есть определенные особенности, там могут быть политические и такие вещи, что есть много чувствительных областей.
Но в целом они справились с кризисом коронавируса довольно хорошо, весной был введен военный режим, потому что народ просто сначала не слушал, что нужно оставаться дома.
Нет, мы не могли пойти, потому что весь мир закрылся раньше, но там был военный комендантский час, и действительно можно было идти только в продуктовый магазин или аптеку, и если нарушали правила, то сажали в тюрьму.
Так что там было действительно строго, потому что у людей нет денег, поэтому пришлось сажать их в тюрьму.
Тогда, в общем, слушали и благодаря этому все были относительно спокойны, и сейчас в общественных местах все еще обязательно ношение масок, и у нас были конкретные инструкции от Королевской кино-комиссии о том, как мы можем и должны проводить съемки, чтобы каждые четыре-пять дней проводить тестирование и все технические сотрудники должны носить маски, чтобы только актеры могли быть без них, ну, когда они находятся в помещении, ну, конечно, при тридцати градусах пустынного зноя, это, возможно, не всегда было технически возможно, но, ну, на свежем воздухе, на самом деле, среди бедуинов, инфекция очень мала, потому что они все время находятся на свежем воздухе.
То есть, она, вероятно, не распространяется так же, как в городе.
Всей съемочной группе удалось остаться здоровыми.
Да, к счастью, я думаю, что не знаю, что бы случилось, если бы, скажем, кто-то из этих так называемых основных людей, будь то я или, например, оператор или главные актеры, если бы с ними что-то случилось, тогда было бы снова так называемое простояние.
Ну, и в Швеции, и в Эстонии ситуация с Covid, вероятно, намного хуже, чем в Иордании.
Да, это так, но попробуй объяснить это какому-нибудь чиновнику, что нужно следовать этим инструкциям, и к счастью, все прошло гладко, у нас было пара случаев заражения, тогда местные сотрудники, которые работали раньше в другом месте, но, к счастью, мы смогли заменить их другими людьми.
Как это прошло, какова общая жизнь и организация, когда вам нужно изменить какую-то киноаппаратуру, помощников и так далее, взять гримёров?
Как это все работает?
Ну, у нас была очень хорошая местная совместная производственная компания или компания, которая отвечала за проведение съемок, и кстати, Иордания - очень сильная кинострана, мы делим места съемок с такими голливудскими звездами, как Звездные войны и Марсианин, и разве Дюна не снималась там?
Местные жители имеют богатый опыт, мы в этом смысле маленькие люди по сравнению с теми, кто уже снимался там, и они очень профессиональны, и ты просто должен заранее забронировать эту съемочную группу и договориться о цене и так далее.
Каковы цены в Иордании, насколько дорога эта страна?
Ну, я думаю, что еда и бензин дешевле, чем в Эстонии, но в остальном это примерно то же самое, это не третий мир.
Ведь рядом находится Израиль, который очень дорогой, и сейчас, конечно, из-за коронавируса все стало дороже в том смысле, что, например, у питания есть свои правила, и все должно быть упаковано отдельно, и я просто думаю о страхе перед этой кучей пластика, которая неизбежна, потому что правила таковы, что у каждого должна быть отдельная посуда, и все вещи должны быть упакованы в отдельную посуду, вы просто не можете положить все в одну кастрюлю.
Но что они предлагали, что они едят там?
Там едят много свежих овощей, салатов, гриль овощей, конечно, хумус и еда очень вкусная, немного пряная и гриль мяса, в этом смысле относительно еды.
Ты не вегетарианец?
Ты выглядишь так, как будто мог бы быть веганом, но не так ли?
Нет, нет, я не вегетарианец, я пробовал это когда-то и закончил у врача, так что.
Ты предпочитаешь есть мясо, да?
Нет, просто каждый человек разный, я, по крайней мере, честно пробовал.
Как влияет ислам?
Иордания, как известно, мусульманская страна, влияет ли это, влияет ли религия там на что-то, влияла ли она на твою работу над фильмом?
В том смысле, что это повлияло, что это тема в моем фильме, это отношения двух людей из совершенно разных культурных фонов, и у нас были члены съемочной группы, которые были очень религиозны и все же молились пять раз в день и так далее, и они также давали советы, в то время как я должен был советовать актеру, который сам является палестинцем, но не активно верующим.
В этом смысле, но они очень либеральны, есть свобода вероисповедания, это не Саудовская Аравия, которая находится прямо рядом, так что спокойно, верь во что хочешь или как хочешь.
Я понимаю, что это эстонский фильм, ты режиссер из Эстонии, сценарист и производственная команда, но фильм вовсе не на эстонском языке, и главную роль играет шведский актер, и съемки проходили в Иордании.
Может ли что-то быть еще сложнее.
На самом деле это не сложно, всегда легко, когда есть конкретная идея и видение, тогда все очень просто, я хотела показать отношения западной женщины-журналистки с палестинским мужчиной и чтобы это произошло в пустыне, которая имеет свою поэзию и значение в фильме.
И случилось так, что я не могу, хотя действие происходит в Синае, но сейчас там слишком опасно, в Северном Синае сейчас находится гнездо ИГИЛ, и никто не даст вам каких-либо страховок или гарантий, но Иордания - дружественная страна для кино, так что случилось так, что, к сожалению, главная героиня, эта женщина, она фотожурналист, так называемый иностранный корреспондент на эстонском языке, как мы знаем, в эстонской журналистике такой профессии не существует. То есть, в этом смысле, я все же хотел быть реалистом. Пустыня, ты несколько раз упоминал пустыню в нашем разговоре, пустыня оправдала твои ожидания? И, действительно, это красиво и это влияет и, и это даже так сказать заразило тех членов съемочной группы, которые раньше не попадали туда, что это действительно потрясающе и все это тишина и, и это вечность. Действительно, я думаю, это пронзило наши души и сердца. Когда можно пойти в кино посмотреть "Мертвую женщину"? Ну, я надеюсь, что в две тысячи двадцать первом году, что здесь просто, что у нас последний кусочек, к сожалению, нужно сделать, что съемки должны проходить в Эстонии и Швеции, что у нас сейчас, скажем, девяносто процентов готово. Но из-за коронавирусного кризиса некоторые источники финансирования рухнули или, или высохли, поэтому мы так сказать надеемся, что в новом году наш собственный институт кино и Министерство культуры немного пожалеют нас. Так что не хватает денег, я понимаю, что больше половины фильма готово, но. Нет, даже не половина, а девяносто процентов, но просто немного не хватает, чтобы, чтобы, чтобы, например, такие неважные части, возможно, для некоторых, как основные эстонские люди, то есть я как сценарист, режиссер и, и, и Аэт Лайгу, продюсер и, и оператор Стен Лилле, например, получили зарплату. что, что соловья песней не накормишь, к сожалению. То есть, в этом смысле, немного нужно подумать и об этих вещах. Спасибо, что пришли, Кадри Кёусаар, и надеемся, что финансовые вопросы будут решены, и вы найдете, найдут вам необходимые деньги, чтобы фильм мог попасть в кинотеатры. Спасибо за приход, спасибо. Теперь мы покажем вам историю одинокого отца, который наконец-то нашел свое счастье. Не нужно быть особенно умным, чтобы догадаться, что является самой большой страстью Мадиса, крестьянина из Пылвы. Сколько у вас здесь машин? Не знаю. Даже пальцев недостаточно, чтобы посчитать все эти машины. Это одна из самых особенных. Автомобиль тысяча девятьсот семьдесятого года, совершенно такой рабочий, и что он был привезен оттуда как мусор, чтобы он не пошел на металлолом. Но у Мадиса в детстве была и необычная для мальчика мечта. Он хотел большого обеденного стола и своей семьи вокруг него. Так и случилось, что я женился, и дети, и все такое. Но когда все это разрушилось, то я почувствовал, что моя мечта, о которой я мечтал, разрушилась, но в то же время дети остались, правда? Когда Мадису было двадцать, у него родился первый сын, а затем еще три мальчика подряд. Что случилось, что все это разрушилось. Не могу сказать, жизнь такая. Как-то разрушилось, когда (ле). Мадис стал одиноким отцом троих сыновей по соглашению. Самый младший из мальчиков был всего год. Возможно, справиться с детьми и эта, ну, деятельность была как всегда ежедневной деятельностью, что это не было очень трудно, но трудно было именно с эмоциональной стороны. Через некоторое время в его жизни появилась новая любовь и плод этой любви - близнецы-мальчики. Я был в отпуске по уходу за ребенком, мама ходила на работу, я занимался близнецами, с самого рождения, с самого рождения. Близнецы - это Карл-Маргус и Карл-Маркус. Такие похожие имена. У них с рождения была небольшая разница в росте, поэтому в разговорной речи мы называем их большим и меньшим. И тогда в какой-то момент родился еще один сын. это начало как-то честно, я даже не знаю, что случилось. Когда я однажды вечером пришел с работы, мать близнецов ушла с детьми, взяла с собой вещи и некоторое время дети были с ней, однажды вечером она просто сказала, что теперь мы разделим детей. В тридцать лет Мадис столкнулся с тем фактом, что он один с пятью мальчиками. Во второй раз посмотри, тогда было уже немного проще взять это, в этом смысле мир не разрушился. Тем не менее, пришлось решить множество практических вопросов. Близнецы были едва двухлетними, а Мадис работал в лесопилке по сменам. Ну, уже пузырится, ты должен был следить? и теперь важная часть, что нужно перемешать. Еду мы всегда делали столько, сколько съедали вечером, как никогда не ели второй день одно и то же. Сегодня, если были вареные картошки, то завтра был суп, послезавтра картофельное пюре, затем рисовая каша, затем лапша, все время так и затем снова начинали, и если животы были полны, то еда была все равно и распределена и кончилась, можно было помыть посуду и когда я приходил с работы на следующий вечер, мне было так легко, взял чистую посуду и мог начать готовить новую еду. Еда получается вкусной, когда в еду добавлена любовь. Мальчики очень хорошие, всегда знают, что брать и что им нужно. Каждый день приходилось стирать машину. И в то же время у нас нет такого, что дети, как, выбирают, что о, я не хочу это надеть, я не делаю и. Можно спросить, какая была зарплата? тысяча евро я все же получал. И это разделилось на шесть. Да. Справился с этим?
Все шло хорошо, потому что у детей тоже были пособия, и я всегда справлялся.
Дети хотят внимания.
Они получили его много, потому что мы делали все вместе, когда я ремонтировал машины на улице, они были рядом и помогали.
Когда мы куда-нибудь шли, например, чтобы помочь кому-то или у знакомого сломалась машина, и он просил меня посмотреть, я брал детей с собой, мы ходили вместе.
Сегодня у каждого мальчика есть свое хобби.
Старший, по мнению отца, должен пойти в университет.
Самый младший из одиночек силен в компьютерных играх.
Близнецы все еще ищут свой путь.
Третий из сыновей разделяет страсть отца.
В гараже у него есть BMW с двигателем объемом одна целая шесть десятых литра, он его переделал.
Теперь на нем двигатель объемом две целые пять десятых литра, мощность которого сто сорок один киловатт.
Вместо прежних семьдесят три киловатта.
Вот этот ручной тал, который здесь висит.
Он снимает этим двигатель, один, и возвращает его обратно на машину.
В свое время, когда я был молод, я делал то же самое, скажем, двадцать лет назад.
Но сейчас я не пытаюсь его сфотографировать, потому что он где-то ездит.
Дети должны быть немного впереди своего времени, чтобы, ну, справляться уже с такими вещами, которые дети не должны делать сами.
Например, когда я утром был на работе, я уходил на работу в шесть часов, тогда было так, что я приходил за ними в половине восьмого, чтобы отвезти их в школу и детский сад, они вставали сами, одевались сами, кормили себя и ждали меня, с одной стороны, это было довольно просто, такой режим или привычка была внутри, потому что я всегда смотрел на родителей, у которых дети до одиннадцати, двенадцати не спят, и тогда они не могут их разбудить утром, и я тоже думаю, но почему, почему так, и с четырнадцатилетним мальчиком было немного сложнее, потому что он был немного в своем мире.
И первый и второй классы были для него очень трудными.
Он не ходил на уроки, не участвовал, хвастался, делал свои вещи, тогда его отправили в маленький класс, в маленьком классе он тоже не работал, и тогда ребенок всегда пропадал, когда ты приходил за ним в школу, никто не знал, где он, после работы ты находил его где-то на поле.
Но я решил эту проблему так, что взял ребенка и перевел его в другую школу.
Это действительно очень сложно все это управлять, давать им эмоциональную поддержку и затем решать такую проблему.
Я также проходил обучение, например, участвовал во многих вещах в то время, которые, как мне казалось, были полезны, я говорю всем сейчас, что если у вас есть дети, то стоит принять участие во всех обучениях, обучениях по семейным отношениям, с младшим близнецом в детском саду было так, что каждый день мы были у директора ().
У него было расстройство активности и внимания, и в детском саду все время что-то происходило.
И нужен был помощник, и в этой системе ты ничего не знаешь.
Так что я взялся и прошел этот курс.
Что главное, что вы дали своим детям?
Я дал им радость, чтобы они чувствовали, что они важны.
Я старался дать им то, что необходимо для жизни, как работу, желание работать и такое.
Когда у вас было время для себя?
В то время, когда ты один с детьми, ты даже не думаешь о времени для себя, ну, но было, дети засыпали зимой в восемь часов, и с восьми до девяти или до половины десятого, когда я был вверху, это было мое время.
Да, в это время включалось и подготовка к завтрашнему дню, и тогда ты смотрел свое шоу или у тебя было дело на компьютере или ты искал запчасти где-то.
Жизнь Мадиса была на паузе несколько лет, но однажды, когда он пошел искать запчасти к знакомому, он нашел новую подругу Хели.
Мы еще немного пообщались, месяц-полтора или около того.
А потом это прекратилось, и я смог не общаться два года.
Тогда наступил роковой день.
Машины снова нуждались в запчастях.
Случайно Хели тоже жила там.
Она подглядывала за мной из окна и связалась со мной, и тогда мы начали медленно общаться, и тогда она сразу пригласила меня в гости.
Вместе с Хели к двери подошла маленькая девочка.
Я посмотрел на нее, твоя дочь.
В конце концов мы переехали жить вместе, и теперь мы счастливы.
так счастливы, что к этой маленькой девочке добавился еще один маленький мальчик, которому четыре месяца, и он наш маленький клубок радости.
Я всегда говорил, что люди с мрачными лицами, они в детстве очень много капризничали.
Но те, кто был счастлив, их лица показывают, что ребенок был счастлив.
Чем она вас очаровала?
Карими глазами, как у меня.
В вашей семье сейчас семь детей каждый день.
Семь детей, да.
Но сколько детей у вас в семье на самом деле?
всего у нас обоих одиннадцать детей.
У меня есть два сына из предыдущих отношений.
Они живут с отцом?
Они живут с отцом.
Это вас совсем не смущало, что, что на самом деле нужно быть матерью для такого количества детей.
Ну, вначале это было трудно.
Но со временем ты привыкаешь и.
Чего вы больше ждете, Рождества или двадцатого декабря?
Двадцатого декабря.
Наконец-то, после двух лет совместной жизни, мы наденем кольца.
Как это все будет выглядеть?
Скромно, мы пойдем и зарегистрируем наш законный брак.
Мы не будем устраивать большой праздник, потому что сейчас мы хотели бы побыть в тишине.
Ну, дети придут.
Вы оба тоже много страдали.
Но об этом лучше не говорить.
Вы немного не боитесь, вы готовы снова все найти, надеяться, верить и любить?
Это жизнь, в которой я хочу быть до последнего вздоха.
Какое же у вас самое большое желание?
Чтобы мы были счастливой семьей каждый день, как мы сейчас.
Когда есть мама и папа и дети, и они все делают вместе, правда?
Радость и крики и веселье и все в жизни, это то, что должно быть.
И теперь самое время передать слово редакции "Актуальной камеры", чтобы узнать, какие сегодня вечером основные темы.
Добрый вечер, сегодня можно сказать с черным юмором, что ситуация ужасна.
Но в Латвии и Литве еще хуже, особенно в Литве, где из-за распространения вируса люди должны оставаться дома, а полиция будет контролировать ограничения передвижения с помощью дорожных блокпостов.
Полицию поддерживают также Литовская национальная гвардия и армия.
Выходить из дома можно только по уважительной причине - для работы, похода в аптеку или магазин.
Звучит уже как комендантский час.
Как там справляются люди, мы узнаем через час у эстонки Анники Гришаковой, живущей в Вильнюсе.
Так что до встречи, как обычно, в девять.
Перед "Актуальной камерой" еще одна программа, это "Чистый разговор".
Вчера мы здесь интервьюировали Трину, семьдесят процентов тела которой были покрыты татуировками, и пригласили вас отправить нам фотографии ваших татуировок в Instagram.
Спасибо вам.
Мне нравятся татуировки, я бы хотел сделать татуировку в жизни, но всем, кто сделал и отправил, спасибо вам, мы сейчас посмотрим на некоторые из них и увидимся с вами завтра.
