Добрый день, дорогие журналисты, здесь, в Таллиннском пресс-центре, все, кто интересуется, смотрите онлайн трансляцию.
Сегодня 16 декабря.
Сегодня на пресс-конференции городского совета присутствуют мэр Михаил Калвар, директор по связям с общественностью с 1 января 2021 года Кирсти Руул, советник отдела по борьбе с эпидемиями в Управлении здравоохранения, наша знакомая Ирина Донченко и руководитель службы прямой помощи Эстонского общества защиты животных Каиса Камм.
И сегодня мы уже слышали и читали новости о том, что за сутки было зарегистрировано пятьсот девяносто новых случаев коронавируса, и поэтому сегодня начинает работу советник отдела по борьбе с эпидемиями Управления здравоохранения Ирина Донченко.
Здравствуйте. Здравствуйте. Здравствуйте.
Действительно, сегодня число пятьсот девяносто, что это значит для нас?
Это означает, что интенсивность заболеваемости по всей Эстонии остается очень высокой.
И если мы возьмем эти пятьсот девяносто случаев заболевания, то из общего числа проведенных тестов эти случаи составили десять процентов, и наибольшее количество случаев было зарегистрировано в Харджуме, шестьдесят процентов, в Восточной Вируме - четырнадцать процентов и в Тартуме - восемь процентов.
За последние 14 дней заболеваемость на 100 000 человек составила 470 666, и она по-прежнему остается самой высокой.
Если рассчитать по округам, то он самый высокий в Восточной Вируме, тысяча пятьдесят три, в Традиционной - пятьсот пятьдесят восемь, в Раппаме - триста семьдесят восемь, в Хиюме - триста одиннадцать, в Странной - триста семь, и в Странной - триста.
Это, так сказать, пять или шесть лучших.
Что по-прежнему вызывает у нас большую озабоченность, так это готовность и возможности нашей больничной системы, и здесь мы должны сказать, что на сегодняшний день в больнице находится 324 пациента, из которых 28 нуждаются в интенсивной терапии, из которых 16 человек находятся под контролем, и, к сожалению, три человека скончались за последние сутки.
Давайте немного подведём итоги прошлой, прошлой пятидесятой недели.
В общей сложности было зарегистрировано 3162 случая, что на 8,2% больше, чем на прошлой неделе.
Здесь можно добавить, что если мы возьмем тестирование, то почти один, почти двенадцать процентов из этих положительных тестов, положительных тестов, составляют так называемые 10-дневные тесты, то есть, когда близкие контакты могут сделать тест на 10-й день, мы видим и отражаем еще одно относительно большое количество заболеваний, которые являются очень положительными.
И заболеваемость продолжает расти в наших десяти округах, особенно в Харджумале, Речной земле, Озерной земле, Западной Вирумале, Восточной Вирумале, Пярнумале, Рапламале.
Сейчас мы наблюдаем тенденцию, что заболеваемость с севера начинает падать вниз, на юг, то есть с Восточной Виргонии она переходит в Территорию, переходит в Виргонию, что вызывает такое же внимательное отношение к этим областям.
Места заражения, в отношении мест заражения ничего не изменилось, люди больше заражаются в семье, на работе, есть и другие места заражения, из-за чего Правительство Республики вводило определенные ограничения и ограничения.
Мы постоянно беспокоимся о количестве случаев, о которых мы не знаем.
На прошлой неделе эта цифра составляла тридцать четыре процента, что еще раз указывает на то, что у нас по-прежнему высокий риск заражения, и болезнь может прийти откуда угодно.
Мы продолжаем регистрировать новые случаи заболевания, но, к счастью, с каждой неделей их число снижается, и на прошлой неделе их было шестьдесят один.
И чаще всего эти случаи приходят к нам из России, Финляндии-Швеции и Швеции.
Старое строение.
Поскольку заболеваемость растет стремительно, заболеваемость будет расти во всех возрастных группах.
большинство пришло, больше пришло в возрасте от шестидесяти до шестидесяти девяти лет.
Их было семнадцать процентов, от пятидесяти до пятидесяти девяти тринадцати и от сорока до сорока девяти двенадцати процентов.
Положительным моментом является то, что за последнюю неделю число заболевших в возрасте 90 лет и старше сократилось на четверть.
Мы знаем, что коронавирус передается от болезни к болезни, как с симптомами, так и без них. На прошлой неделе число случаев без симптомов составило 10%.
И сто восемьдесят семь человек нуждались в госпитализации.
Очень важно то, что почти восемьдесят процентов госпитализированных были старше шестидесяти лет, что также указывает на то, что болезнь ухудшается и становится более серьезной у пожилых людей.
Мы по-прежнему обеспокоены учреждениями по уходу за больными, которые по-прежнему являются наиболее уязвимыми, и мы провели небольшой анализ, который показал, что если сравнить 14 случаев заболевания в день на 100 000 жителей, как в домах престарелых, так и среди обычного населения, то среди 60 плюс клиентов, находящихся в домах престарелых, риск заражения почти в семь раз выше.
И опять же, если болезнь попадает в дома престарелых, это серьезная проблема.
И, конечно, мы продолжаем повторять, что наша система здравоохранения сейчас находится под огромной нагрузкой.
И мы должны сделать все возможное, чтобы все люди, которые нуждаются в госпитализации, не только люди с COVID, но и люди с другими заболеваниями, которые приходят в больницу, получили это лечение.
Несколько слов о болезни Харьюленда.
На сегодняшний день четырнадцатидневная заболеваемость на сто тысяч жителей составляет пятьсот пятьдесят восемь комы восемьдесят два.
Число в Таллине было пятьсот девяносто, в Локсе - тысяча триста тридцать восемь, в Марду - семьсот пятьдесят один.
Но, опять же, давайте сравним это с Восточной Виргинией, где этот показатель равен тысяче пятьдесят трем, что все же Восточная Виргиния в настоящее время является нашей самой большой проблемой.
В настоящее время около 17 000 человек находятся под активным наблюдением, из них 14 000 - это близкие контакты, более 3 000 - активные случаи заболевания, и сегодня у нас 24 активных случая, в основном на рабочем месте, на рабочем месте, в семье, но также и в домах престарелых.
И теперь, что мы должны делать дальше, как мы должны вести себя?
Образно говоря, для того, чтобы преодолеть этот кризис, все очень-очень просто и ясно.
Все, кто болен, должны спокойно переносить болезнь дома, и все, кто болен, в то время, когда они подвержены риску заражения, должны быть сведены к минимуму.
Тогда мы избавимся от вируса.
Это идеальный мир, к которому мы стремимся.
Но я не думаю, что мы сможем достичь этого на 100%.
Но мы все равно должны работать вместе, чтобы не распространять вирус и помогать тем, кто в этом нуждается.
И что мы должны продолжать делать, соблюдать меры, установленные в стране, соблюдать дистанцию, носить маски, ограничивать контакты, избегать, избегать людных мест и событий, на этот раз не принимать участие в больших вечеринках.
И мы проводим Рождество в основном дома и в тесном кругу семьи и с людьми, с которыми мы общаемся ежедневно, и остаемся как можно больше дома и наслаждаемся красивой природой Эстонии, чтобы снизить риск заражения себя и не передать инфекцию кому-либо в семье.
Я желаю всем счастливого Рождества и здоровья, спасибо!
Спасибо, доктор Ирина Донченко и коронавирус в глазах мэра Таллина Михаила Колварта.
Поздравляю вас, учитывая эпидемиологическую ситуацию, начиная с этой недели, ученики средней школы продолжают дистанционное обучение, ученики начальной школы - тоже дистанционное обучение, но содержание обучения в первую очередь - творческие задания, а также творческое обучение.
Как было объявлено в конце прошлой недели, муниципальные школы в Таллинне также предлагают возможность для учащихся начальных классов получить круглосуточную групповую услугу в утренние часы.
Согласно сегодняшним данным, в среднем 300 детей из Таллинна пользуются этой услугой, так что эта потребность существует.
На дистанционном обучении также работают муниципальные школы в Таллинне.
Это означает, что большинство действий происходит дистанционно или вообще не происходит.
Но в контактных занятиях будут занятия один на один, что тоже разрешено.
И ситуация в детских садах в Таллине такова, что около пятидесяти групп находятся в изоляции или карантине.
И сорок три сотрудника.
Параллельно с сегодняшним обучением школы будут готовиться к январю в соответствии с различными сценариями.
Департамент образования занимается изучением ситуации и подготовкой необходимых ресурсов на случай, если в январе нам придется начать дистанционное обучение.
Конечно, мы надеемся, что такая необходимость не возникнет, но мы должны быть готовы к ней.
И мы еще раз обсудили ситуацию как с представителями нашего образовательного сектора, в том числе директорами школ и муниципальных школ, представителями социального сектора, представителями, так и с нашими руководителями больниц.
Мы стараемся держать ситуацию под контролем, но в то же время задумываемся о том, что еще нужно сделать, чтобы быть готовым, если ситуация ухудшится.
А также от имени города мы продолжаем обращаться к гражданам с просьбой соблюдать дистанцию и носить маски на полевых мероприятиях, несмотря на то, что нет такого юридического обязательства.
Но вполне разумно, если мы хотим, чтобы хотя бы эта возможность осталась нам на Рождество, чтобы город мог устроить эти полевые мероприятия.
Что, в очередной раз, большая молитва, это зависит только от нас, как ситуация будет развиваться.
Не стоит ждать более жестких правил со стороны государства, города, что правила предназначены для того, чтобы защитить нас.
И мы можем, без чьего-либо наблюдения, контроля и наказания, самостоятельно соблюдать эти правила и вести себя в соответствии с ними.
Итак, еще раз, дистанция и маска актуальны не только в помещении, но и на улице.
Особенно, когда речь идет о событиях.
- Спасибо!
Спасибо, господин мэр, на сегодняшнем заседании городского совета городское правительство назначило директора по коммуникациям.
Его будет представлять мэр Михаил Колварт.
И на сегодняшнем заседании городского совета был утвержден новый директор городской службы.
Служба называется Служба связи.
Служба начинает работать с 1 января, но, конечно, городские коммуникации работают уже сейчас и работают постоянно.
И у нас есть директор по связям с общественностью, который занимается этой работой последние полтора года.
И кто же, черт возьми, черт возьми, был избран главой службы связи.
Речь идет о Кирсти Рууле, и Кирсти Рууль сегодня участвует в пресс-конференции, и я дам ей слово.
Спасибо, господин мэр.
Кирсти должен быть человеком, очень-очень знакомым вам, хорошим журналистам, пусть также будет сказано для подтверждения, что на самом деле на эту должность действительно был проведен публичный конкурс, и оттуда вышел победителем через Кирсти Руул.
С 1 января директор по связям с общественностью города.
Кирсти, приветствую тебя в новой должности, которая вскоре придет.
Спасибо, Айн, за сообщение.
Я действительно более года работал над обновлением коммуникаций и городских СМИ в Таллине.
Да, и я решил баллотироваться на пост директора по коммуникациям.
Потому что я вижу еще нереализованные возможности, как с помощью коммуникаций сделать Таллинн более открытой, дружелюбной, комфортной средой обитания, как это предусмотрено Стратегией развития Таллинна две тысячи тридцать пять.
Такой зеленый мировой город.
Разумеется, открытость и дружелюбие возникают не только в результате общения или усилий городских властей, но и в результате совместной работы и сотрудничества, к которому присоединяются как горожане, так и общественные объединения, предприятия и, наконец, город.
Как профессионал, это, несомненно, большая ответственность и вызов управлять коммуникациями такой большой группы.
Всего здесь работает около двадцати тысяч человек.
Действия этой группы влияют на повседневную жизнь сотен тысяч людей.
В Таллинне происходят большие преобразования в управлении Таллинном, и именно коммуникация играет свою роль в том, как эти изменения начнут действовать.
В Таллиннской коммуникации или городских СМИ эти преобразования начались уже осенью 2019 года.
И мы продолжим работать над тем, чтобы важные новости в городе доходили до всех жителей.
Я благодарен за доверие и стараюсь работать как можно лучше.
- Спасибо!
Спасибо, директор по связям с общественностью города с первого января две тысячи двадцать один, Кирсти Руул.
Приближаются Рождество и конец года, а потом устраивают конец года и все такое.
И у нас сегодня есть предостережение как от мэра, так и от представителя общества защиты животных.
Мэр Михаил Кольварт.
Да, один из традиционных символов Нового года - фейерверк.
Город проводит его каждый год, и в этом году, возможно, это событие будет иметь особое значение.
Во-первых, мы все нуждаемся в положительных эмоциях, которых не так много в последнее время.
И именно город пытается создать это ощущение в городском пространстве.
При этом мы должны учитывать текущую эпидемиологическую ситуацию.
Поэтому, естественно, такого традиционного мероприятия на площади Свободы не будет.
И мы хотим, чтобы люди рассеялись.
Таким образом, в этом году фейерверки пройдут в разных местах, в разных районах, почти в каждом городе, за исключением Нейма и Кристины.
Сегодня мы выбрали шесть мест для фейерверков.
И мы вновь обращаемся к горожанам с просьбой, чтобы, если мы хотим, чтобы эти мероприятия состоялись, чтобы были организованные городом фейерверки, мы должны соблюдать дистанцию и носить маски.
В то же время, места были выбраны таким образом, чтобы это было возможно.
Но у нас есть еще одно важное обращение к таллинам.
Что мы организуем фейерверки централизованно в разных местах, надеясь, что люди сами организуют их в частном порядке, не будут покупать, не будут стрелять.
Потому что это проблема как для людей, так и для животных.
И это ежегодная проблема, и мы должны понимать, что это тоже не экологично.
И мы очень надеемся, что в этом году это понимание придет к нашим людям шире.
Что есть специалисты, которые могут сделать это профессионально, и именно поэтому мы и делаем это, но все частные фейерверки должны быть отменены, чтобы мы попытались защитить друг друга, а также наших маленьких друзей, и я с удовольствием передам слово представителю Общества защиты животных.
Спасибо, господин мэр.
Да, мы принимаем участие в пресс-конференции с Кайсой Камм, руководителем прямых служб Эстонского общества охраны животных, так что счастливое Новый год для вас немного тревожное.
Прошу вас.
Привет от Общества защиты животных Эстонии.
И во-первых, я очень рад, что с каждым годом все больше говорят о негативном влиянии фейерверков на животных и окружающую среду.
Здесь также большое спасибо Таллинну, который теперь организует такой фейерверк, организованный в безопасной среде, и я надеюсь, что теперь это не останется только однолетним мероприятием, а другие города и муниципалитеты последуют его примеру.
Причина, по которой Эстонское общество охраны животных так обеспокоено этими фейерверками, одна из многих.
Во-первых, это проблема не только наших домашних животных, кошек и собак, но и всех городских животных, включая лошадей и птиц.
Но я думаю, что сначала я хотел бы поговорить о животных в нашем доме.
Фейерверк вызывает у них сильное отвращение, потому что это - месть, и это вызывает у собак иррациональный страх.
Потому что они не знают, как себя вести, они начинают убегать, боясь, что я верю, что если кому-то удастся изучить статистику приюта для животных в Таллине, то этих бегущих собак очень-очень много, что это может вызвать аварии.
Плюс просто беспокойство.
К тому же, в городе есть наши птицы.
Они улетят очень далеко, не смогут вернуться, у них закончатся запасы продовольствия.
Что мы просто причиняем им столько страданий без всякой причины.
Поэтому было бы очень хорошо, если бы вы просто пошли в места, которые контролируются, мы знаем, где они происходят.
Владельцы животных могут сами наблюдать за тем, где происходят эти фейерверки, и нам не нужно бояться, что если они выйдут со своими собаками на улицу, то будут случайно стрелять фейерверками.
Это одна из наших главных проблем.
- Спасибо!
И, наверное, мы все-таки можем добавить и попросить родителей, если это возможно, следить за своими птенцами, и не обязательно зажигать свои собственные фейерверки в канун Рождества.
Так что, может быть, есть способ избавиться от этой привычки.
Но здесь, очевидно, требуется родительская забота и наставление о том, что подходит, а что нет.
Но, тем не менее, спасибо тебе, Каиза Камм, руководитель программы помощи Эстонскому обществу защиты животных.
Уважаемые журналисты, у вас есть вопросы к участникам нашей пресс-конференции?
Я не вижу вопросов, но, господин мэр, сегодня, как и планировалось, мы проводим здесь, в пресс-конференц-зале, нашу последнюю встречу в этом году.
Мы никогда не исключаем, что может потребоваться внеплановая после заседания пресс-конференция или другое собрание.
Но, согласно плану, сегодня мы здесь в последний раз, потому что в этом году, потому что на следующей неделе в городском совете состоится заседание.
Возможно, мы надеемся, что ситуация с короной позволит это сделать.
Да, спасибо, правда, приближается прекрасное время Рождества и Нового года.
Также возникает традиционное желание оглянуться назад, сделать выводы и поделиться планами на следующий год.
Но я хочу, чтобы город, городская администрация, подтвердили, что наша повседневная работа не заканчивается на праздники.
Для этого сегодня также существует особая потребность в постоянном наблюдении за ситуацией и принятии оперативных решений, если это необходимо.
Особенно учитывая нынешнюю ситуацию.
Но мы готовы делать это каждый день.
Думаю, мы знаем, что делать.
И, и независимо от того, как ситуация будет развиваться, мы можем подтвердить со стороны города, что мы готовы к различным сценариям, мы готовы поддержать и помочь горожанам в случае необходимости, и мы также уверены, что в любом случае справимся.
И я думаю, что вера - это не просто эмоция.
Эта вера также является очень сильной энергией и энергетикой, которую мы имеем.
Потому что мы знаем, что мы должны делать, мы готовы действовать и надеемся и призываем наш народ, таллинцев и весь народ Эстонии относиться к нынешней ситуации так же.
Да, это плохо, это тяжело.
Но мы сможем, если захотим.
Когда мы понимаем, что это зависит от нас, как ситуация будет развиваться, и каждый берет на себя соответствующую ответственность, не только руководители, но и каждый гражданин.
А сейчас я бы хотел пожелать всем мирного Рождества, и в этот раз мирного Нового года, потому что в этот раз он должен быть очень мирным.
И давайте соберем силы, чтобы быть готовыми к вызовам следующего года, потому что вызовов будет много, и не только связанных с коронавирусом.
Но еще раз, я верю, я уверен, что вместе мы справимся, спасибо.
Спасибо, мэр Михаил Калвар, спасибо всем участникам пресс-конференции.
Пришло время для собеседований. Удачного дня и здоровья.
