Добрый вечер, "Реальная камера" во вторник, 22 декабря.
Первая в Эстонии вакцина от коронавируса Pfizer-BioNTech не имеет серьезных побочных эффектов, но могут возникнуть реакции.
Нельзя вакцинировать людей, которые в настоящее время очень больны, с высокой температурой и острыми инфекционными заболеваниями.
Главный режиссер Таллиннского городского театра Элмо Нюганен уходит в отставку в конце сезона.
И в порту Палдиски прибыли 100 машин Армии обороны.
Но существенное значение заключается в том, что они, они намного дешевле, чем новые автомобили.
Подведём итоги дня.
Принцип действия вакцины Pfizer-BioNTech, которая впервые поступит в Эстонию, совершенно новый.
По словам медицинского консультанта FDA Алара Ирса, это вызывает реакции на вакцинацию, но серьезных побочных эффектов практически нет.
Эстония ожидает свою первую партию коронавирусной вакцины уже на этой неделе, когда должна появиться первая вакцина Pfizer-BioNTech, получившая разрешение на продажу в Европе.
Это новый тип вакцины, отличающийся от предыдущих.
Если в современных вакцинах пытаются ввести в человека ослабленный патоген, безжизненный патоген или какой-либо компонент патогена, чтобы вызвать иммунитет, то в этих вакцинах вводится биомолекула, которая сигнализирует клеткам организма, чтобы они произвели один из компонентов вируса, один вирусный белок, который не является вирусом и не причиняет вреда, но сообщает иммунной системе организма о необходимости бороться с таким внешним врагом.
Исследования показывают, что эта вакцина защищает людей от заражения симптоматическим коронавирусом.
Будет ли она предотвращать распространение вируса, и будет ли она предотвращать бессимптомные случаи заболевания, это нам предстоит выяснить.
Через неделю после получения первой дозы вакцины в организме появляется частичная защита.
Через двадцать один день необходимо сделать новую инъекцию, а допустимый иммунитет возникает через семь дней после второй инъекции.
По словам Ирса, вакцина очень эффективна, предотвращая девять из десяти потенциальных заболеваний.
Поскольку это очень эффективная вакцина, она вызывает достаточное количество реакций на прививку, чтобы сбалансировать это, так что боль в месте инъекции является очень распространенной, и из общих реакций такая усталость или общее изменение самочувствия, которое длится один-два дня, также является довольно распространенным.
Серьезных побочных эффектов практически не наблюдается.
Ирландия привела пример Америки, где на сегодняшний день вакцинировано двести семьдесят тысяч человек и произошли шесть серьезных реакций, две из которых были быстрыми аллергическими реакциями.
Поэтому после вакцинации рекомендуется наблюдать за пациентами на месте в течение не менее пятнадцати минут.
Вакцина Pfizer-BioNTech не должна вводиться человеку, у которого есть признаки гиперчувствительности к компонентам вакцины.
Эти компоненты, по словам Ирса, известны врачам, занимающимся вакцинацией.
Вакцинировать нельзя людей, которые в настоящее время очень больны, имеют высокую лихорадку, а также людей с острыми инфекционными заболеваниями.
Обычная простуда или подозрение, что человек подвергся коронавирусной инфекции, не является противопоказанием.
Невозможно сказать, придется ли тем, кто был вакцинирован в декабре, пройти повторную прививку уже летом.
По словам Хирса, в настоящее время доказано, что иммунный ответ сохраняется как минимум три месяца.
Ожидается, что новая вакцина прослужит довольно долго, но исследования еще продолжаются.
Производители препаратов BioNTech и Moderna тестируют свою вакцину против быстро распространяющегося штамма коронавируса в Великобритании.
Угур Шахин, руководитель BioNTech, работающего совместно с Pfizer, сказал, что потребуется две недели, чтобы определиться, но с научной точки зрения очень вероятно, что вакцина сможет справиться с новым штаммом вируса.
По словам Шахина, вирус имеет девять известных мутаций.
Moderna также проводит испытания, но предполагает, что вакцина сможет защитить от нового штамма.
За прошедшие сутки в Эстонии зарегистрировано пятьсот шестьдесят семь случаев заражения коронавирусом, из них триста шестьдесят два - в Харькове.
Всего в Эстонии было проанализировано пять тысяч шестьсот восемьдесят семь тестов на коронавирус, то есть первые положительные тесты составили десятую часть.
По состоянию на утро в больнице было 362 пациента с COVID-19.
За сутки умерли шесть инфицированных, самым молодым из которых была 64-летняя женщина.
Всего в Эстонии умерло сто восемьдесят семь человек, инфицированных коронавирусом.
Последние результаты мониторинга коронавируса в Университете Тарту показывают, что заболеваемость распространена, но количество носителей вируса остается на том же уровне, что и несколько недель назад.
Очевидно, что эти меры, введенные в ноябре, введенные в конце ноября, такие как обязательное ношение масок, а также обязательное соблюдение дистанции, что они имеют определенный эффект.
Возможно, если вы сможете следовать этим правилам, и, возможно, даже немного лучше, то дополнительные ограничения не понадобятся.
Но мы не можем предсказать, как именно люди будут вести себя во время праздников, так что праздники - это риск.
Число пациентов с коронавирусом в латвийской больнице выросло до тысячи, поэтому планируемое лечение приостанавливается на две недели.
Правительство Латвии запретило проведение новогодних фейерверков и обязало всех, начиная с семилетнего возраста, носить маски на пешеходных тропах и на природных объектах, где собирается больше людей.
В то же время в Латвии частично будут компенсироваться гостиничные номера во время пребывания в карантине или изоляции, а также в случае легких проявлений заболевания для предотвращения заражения членов семьи.
Премьер-министр Кришьянис Каринш призывает всех подготовиться к жестким ограничениям на передвижение, если заболеваемость не снизится к следующей неделе.
В первую очередь Латвия получит вакцину для 5 000 медицинских работников.
Для вакцинации в десятках больниц создаются кабинеты.
Главный режиссер Таллиннского городского театра Элмо Нюганен объявил, что нынешний сезон станет для него последним, и в конце сезона, летом, в два тысячи двадцать первый год, он прекратит свою работу в качестве главного режиссера Таллиннского городского театра.
Нюганен возглавляет городской театр с 1992 года.
Параллельно с новым генеральным директором театра также начнётся поиск нового директора, так как весной истекает контракт с нынешним директором городского театра Райво Põldmaa.
Он не смог ответить на вопрос, будет ли нынешний директор баллотироваться на новый срок.
В любом случае, перед театром наступает время больших перемен, так как в феврале уходит в отставку главный художник Кристиан Суитс.
Сегодня мы не смогли получить комментарий от самого Эльмо Нюганена.
По словам директора городского театра Райво Полдмаа, сегодняшнее объявление не стало неожиданностью для театра.
Это всё-таки обсуждаемая тема театра, и такие важные изменения в театральной жизни не делаются, как будто неожиданно, что это всё-таки давно подготовлено.
Кто же все это подготовил?
Мы все знаем, что театральная работа - это коллективная работа, особенно репертуарная, и все важные решения, которые мы принимаем, обсуждаются между нами.
Инициатива уйти в отставку, скорее всего, исходила от самого Элмо Нюгена?
Ну, люди сами принимают эти решения, Эльмо сам пришел к этому решению, но, в общем-то, мы уже довольно долго здесь работаем, и нужно освободить место для нового поколения.
Что это за лицо было в городском театре Элмо Нюгена?
Но это было прекрасное время для этого театра, это целая эпоха.
Один важный этап проходит здесь, в театре, открывая путь к следующим важным этапам.
Россия вызвала послов Германии, Франции и Швеции, чтобы проинформировать их о расширении списка запрещенных лиц.
Министерство иностранных дел России не раскрыло, запрещен ли въезд в страну официальным лицам Европейского Союза, которые являются официальными лицами Европейского Союза, заявив лишь, что это ответные меры в связи с санкциями Европейского Союза.
В октябре Европейские страны ввели санкции против российских чиновников в связи с отравлением оппозиционного политика Алексея Навального.
Однако пресс-секретарь Кремля обвинил оппозиционного политика в слежке после того, как Навальный опубликовал на своем сайте запись телефонных разговоров с агентом ФСБ, связанных с отравлением.
Великобритания и Франция продолжат переговоры о снятии запрета на торговлю и транспортировку, введенного Парижем, заявила министр внутренних дел Великобритании Прити Патель.
Министр внутренних дел считает, что сохранение открытой торговли в интересах обеих стран.
Франция ввела запрет после публикации нового штамма коронавируса.
По данным британского телевидения, соседние страны объявят о соглашении завтра.
Согласно одной из версий, для того, чтобы грузы могли передвигаться до Рождества, будет проведена массовая проверка водителей грузовых автомобилей.
Соединенное Королевство и Европейский Союз уменьшили разногласия по поводу доступа к рыбным ресурсам, но это лишь одна часть большей мозаики, которая все еще остается нерешенной в вопросе рыбных ресурсов, сообщили источники ЕС.
Главный переговорщик Европейского союза Мишель Барнье представил послам государств-членов ЕС обзор переговоров о торговых отношениях.
Великобритания покинет общий рынок и таможенный союз 31 декабря, и если до этого не будет достигнуто соглашение, то вступят в силу таможенные тарифы по правилам Всемирной торговой организации.
В столице Армении, Ереване, более двадцати пяти тысяч человек выступили против премьер-министра Никола Пашиняна.
Протестующие возле здания парламента обвинили премьер-министра в предательстве, поскольку он подписал мирное соглашение с Азербайджаном.
Согласно мирному договору, Армения отказалась от контроля над Нагорным Карабахом и отошла от еще четырех оккупированных регионов, принадлежавших Азербайджану.
Власти Воронежской области России приняли решение снести памятник, установленный четыре дня назад.
Легенда гласит, что двести пятьдесят лет назад Новая Алион создала деревню Алёвка.
Тем не менее, двухметровая металлическая женщина, торжественно открытая 18 декабря, стала частью бури гнева в социальных сетях, поскольку ее считают страшной.
Некоторые шутливые люди даже назвали Металл-Альянс памятником года.
Сегодня в порт Палдиски прибыли 100 машин, приобретенных Центром оборонных инвестиций.
Это вторая часть двух партий за 2 миллиона евро.
В прошлом году в Эстонию уже прибыли грузовики и запасные части на сумму 1 млн евро.
Восемьдесят трамваев, двадцать грузовиков, двадцать прицепов и контейнеров прибыли сегодня из Голландии.
Всё в порядке, но уже подержанное.
Покупка подержанной техники для колесных транспортных средств является чрезвычайно разумной.
Потому что мы используем эту технику довольно слабо, и было бы более разумно потратить ограниченные ресурсы налогоплательщиков, которые нам предоставлены, на гораздо более эффективное оружие, которое на самом деле играет значительно большую роль на поле боя.
Но "использовать" - это не плохо.
Средний возраст автомобилей составляет 20 лет, но они могут свободно служить еще 15 лет.
Они в хорошем состоянии, когда мы покупаем их у союзников, но важно то, что они, они намного дешевле, чем новые транспортные средства.
Например, в случае с парком автомобилей, который мы получили сегодня из Голландии, в случае с 80 автомобилями, мы сэкономили в общей сложности около 1,6 миллиона евро просто потому, что купили их подержанными.
Эстонские компании занимаются обслуживанием и ремонтом велосипедной техники, это позволяет инвестировать деньги, выделенные на государственную оборону, обратно в экономику Эстонии.
Хорошая новость заключается в том, что резервистам не придется переучиваться, когда появятся новые машины, потому что это та же платформа, которую до сих пор используют в армии.
Но вскоре придется приобрести новую технику.
Покупать подержанную технику у союзников становится все сложнее и сложнее.
Именно потому, что союзники пересмотрели свои приоритеты и посчитали, что они нуждаются в технике больше, чем они сами, когда они еще десять лет назад думали, что они нуждаются.
И будущее, безусловно, предполагает, что мы будем покупать все новые и новые автомобили, потому что у нас нет другого выбора.
Начиная с нового года, во всем Европейском Союзе будет действовать требование более безопасной аутентификации покупателя в электронной коммерции.
По сути, это означает, что для оплаты необходимо авторизоваться в интернет-банке, который работает в Эстонии уже много лет.
Однако, поскольку не все страны переходят на новую систему одновременно, в начале года могут возникнуть барьеры с платежами при покупке в интернет-магазинах других европейских стран.
Для электронных покупателей в Эстонии новая система не является чем-то новым.
Если мы здесь, в Эстонии, привыкли совершать платежи банковской ссылкой или платежи картой, то всегда, какой бы способ платежа мы ни выбрали, мы направляемся в интернет-банк, чтобы идентифицировать себя, и в этом интернет-банке я фактически подтверждаю этот способ платежа.
По сути, то же самое теперь распространяется на всю Европу в обязательном порядке.
Целью новой системы является предотвращение распространения мошенничества с картами в Интернете, а также внедрение в будущем новых способов аутентификации, таких как аутентификация с использованием биометрических средств или приложений.
Однако в начале нового года у вас могут возникнуть проблемы с оплатой покупок в других европейских интернет-магазинах.
В ряде стран местные надзорные органы предоставили дополнительную отсрочку в контексте местного рынка, что означает, что внедрение новых требований не будет происходить повсеместно одновременно.
Если иностранный интернет-магазин не внедряет новую систему аутентификации, но Эстония требует этого в соответствии с европейской директивой, возникает сбой.
Как правило, это означает, что платеж не пройдет, а в таком случае, в принципе, это также означает, что, следовательно, продавец еще не готов предложить платежи по новому решению, и тогда необходимо договориться с продавцом о каких-то альтернативных методах оплаты.
Некоторые из стран с наибольшим объемом электронной торговли, такие как Италия и Германия, применяют дополнительный переходный период.
На первом этаже фотоцентра можно увидеть фотовыставку Бобби Сагера о детях, выросших в военных зонах.
Американский фотограф Бобби Сагер - предприниматель, общественный активист, филантроп и фотограф.
Последние двадцать лет она жила и работала в общинах по всему миру, охваченных конфликтами и нищетой.
В результате этих путешествий появились фотографии этой выставки.
С помощью своих фотографий надеется повысить осведомленность о последствиях военных конфликтов и проблемах пострадавших общин, особенно о влиянии глобального кризиса беженцев на детей.
Фотограф попытался запечатлеть не только мучения и страдания, но и надежду в глазах детей, выросших среди насилия и несправедливости.
Название выставки "Invisible Sun" - "Невидимое Солнце" - символизирует потребность этих детей и их право на надежду.
Выставка будет открыта до 21 февраля на первом этаже Фотографии и до 7 марта во внешней галерее Животноводческой крепости.
Вероника Уибо рассказывает о погоде.
Добрый вечер!
Уровень влаги и серых туманов сохраняется, поскольку Атлантические низкие давления захватили Западную Европу.
Один тандем простирается от норвежского побережья до датских проливов, другой приближается к Бискайскому заливу.
Россия по-прежнему находится в мощной зоне высокого давления, и страны Балтии сегодня остались на границе двух зон давления и прошли через большую зону.
Завтра низкое давление переместится от датских проливов к Скандинавскому побережью в Ботническом заливе и поднимет сегодняшний ветер с востока и юга.
Низкое давление в 100 градусов перемещается через Балтийское море, начинается как дождь на островах и перемещается на материк, а около полуночи по всему миру превращается в мокрый снег.
Ночью он распространяется на сотни островов.
На островах дождь и снег.
Ветер преимущественно юго-восточный от пяти до двенадцати, на побережье до пятнадцати, на островах до полуночи до восьмидесяти метров в секунду.
Температура останется на уровне минус два градуса на востоке, плюс один на западе и плюс три на островах.
И дороги здесь и там скользкие.
Утром на сотни островов и на западном побережье материка пойдет вода, а на внутреннем побережье пойдет густой снег и грязь.
Ветер дует с юга и юго-востока, на островах поворачивает на юго-восток от четырех до десяти, на побережье порывы составляют 14 метров в секунду.
Температура держится в диапазоне от минус один до плюс три градуса.
К тому же, весь день будет облачно.
К вечеру более густые сотни отступают на восток, и в отдельных местах идет дождь.
На восточном побережье Эстонии тоже появятся сорванцы.
Ветер поворачивает с юго-запада и юго-востока, на островах и на побережье также с запада от пяти до одиннадцати, на побережье до пятнадцати метров в секунду.
Температура повысится до плюс четыре градуса на материке, плюс шесть градусов на побережье.
В некоторых районах материковой Эстонии дороги по-прежнему скользкие.
Рождественский день будет облачным и теплым, в некоторых местах дождливым.
Температура до вечера будет в плюсе, а потом опустится до нуля.
В пятницу будет облачно, и иногда будет ливень и снег.
К субботе уже немного прохладнее, и иногда выпадает слабый снег.
В воскресенье на островах снова появятся снег и дождь.
Может быть, в это Рождество нам стоит заняться чем-то другим.
Но мы бы хотели, чтобы вы наконец-то смогли предложить что-то яркое, давайте попробуем.
В городе Вору живет семья, у которой в доме более трех тысяч восьмисот предметов с изображением ангелов или фей.
Домашний музей этих ангелов, открывшийся два года назад, получил еще один ценный экспонат.
В музее ангелов, среди тысяч крыльев, вскоре становится ясно, что персонажи с птичьими крыльями - это ангелы, а персонажи с бабочными крыльями - это феи.
Самая старая рождественская листья в музее принадлежит бывшему коллекционеру, его родственники, живущие в Тарту, подарили их в дом ангелов Вору.
В этом году мне подарили самую редкую и столетнюю, более чем столетнюю, ангельскую рождественскую песню.
Это стекло, и внутри этого стеклянного шара есть еще стеклянный шар с ангелом на голове.
Домохозяйка ангелов может рассказать, почему в наше время ангелами изображаются больше женщин или детей.
Кто-то спросил меня, почему именно женщины, ведь все архангелы - мужчины, и я ответил, что в мире должен быть баланс, что женская красота заметна, а женская красота ценится больше, что мужчины обладают большим умом и силой.
А значит, у женщин есть нежность и красота.
Говорят, что дети приходят сюда без ангелов, но они теряют крылья, и их ангел-хранитель имеет мать здесь, на земле.
Подумайте только о том, что для украшения нескольких деревьев здесь достаточно материала.
Спокойной ночи!
