Были избраны, утверждены два новых члена Совета Финансовой инспекции - Май Пальмипуа и Вейко-Джоэль Кок, которые были назначены мной.
Совет финансовой инспекции состоит из шести членов, из которых три - от министерства финансов и три - от банка Eesti Pank.
Плюс министр финансов там по должности, и два члена назначает министр финансов, а остальные - президент Банка Эстонии, и члены, назначенные им, сейчас там, помимо банка, помимо Мадиса Мюллера, Майве Руте и Рейн Минка.
До августа там находились представители Министерства финансов, нынешний глава Налогового управления Вальдур Лайд и канцлер Министерства финансов Вейко Тали, но их полномочия истекли.
Тогда мы снова одобрили одно из моих предложений по увеличению состава комиссии по переписи.
Комиссия по переписи населения занимается подготовкой и проведением переписи населения.
И затем к нему был добавлен председатель Рийгикогу или его назначенный представитель, чтобы Рийгикогу был в этом процессе.
Всего в Комиссии по лицензированию будет 15 членов.
Мы выделили полмиллиона евро городскому правительству Вильянди для восстановления памятника павшим в Войне за свободу.
Плодородный мост свободы - один из последних в Эстонии, который еще не восстановлен.
В свое время его не восстановили и потому, что на месте старых стволов был построен новый дом, но теперь он разрушен.
Тогда мы приняли решение направить в парламент законопроект, разрешающий аресты.
Передать свои обязанности тюрьмам, это касается в первую очередь, или же касается только тюрем Тарту и Виру, и в результате в Эстонии будет двести двадцать один.
Убрать арестователь или место задержания, ну, это будет, скажем, в принципе, в полицейских участках или где-то там будут эти крючки, пластинки, что теперь можно будет держать этих людей не там, а в тюрьме до тех пор, пока закон не позволил это.
Это поможет нам сэкономить деньги, если они закроются.
Мы также изменили устав оборонных сил, касающийся разведки, право разведывательного центра контролировать лиц, с которыми рассматривается секретное сотрудничество, и уточнили задачи ВВС по организации и наблюдению за оборонительной авиацией.
Кроме того, мы дали гражданство Эстонии двум людям, освободили от гражданства Эстонии тридцать человек, это были, в основном, люди, желающие принять гражданство какой-либо другой страны, и мы отказали в предоставлении гражданства трем людям.
Из-за того, что в прошлом они совершали преступления или совершали тяжкие преступления.
Что при принятии таких решений правительство сначала учитывает происхождение этих лиц и характер их преступлений, а затем принимает решение о предоставлении им или не предоставлении им гражданства в порядке исключения, что в данном случае не было сделано с тремя людьми.
И мы получили обзор двух не принятых директив.
Тогда есть один.
Один из них - это директивы по аудиовизуальным средствам массовой информации. Этот законопроект был подготовлен для министерства культуры, но нам нужно взглянуть на этот законопроект, потому что есть опасность того, что в Эстонии появятся какие-то цензурные институты.
Да, и второй тоже.
Что это, это директива о волатильной корректировке безрисковой ставки, кривой.
Это вопрос министерства финансов, и мы поддержали позицию Совета по сельскому хозяйству и рыболовству.
Которым он будет выступать перед советом на следующей неделе.
У меня нет ничего, что можно было бы предварительно сказать.
Я передаю слово.
Спасибо, и теперь слово у министра экономики и инфраструктуры Таави Ааса.
Спасибо и привет всем еще раз.
Сегодня мы обсуждали три финансовых ассигнования в моей сфере: "Островные Линии", "Нордика" и, в-третьих, "Рейл Балтик".
Правительство отказалось от денежных ассигнований немецкого капитала на решений по железнодорожным линиям на Балтийских островах.
В отношении "Нордика" правительство достигло существенного консенсуса.
Хорошо.
В поддержку этой компании Nordica, в результате сегодняшнего обсуждения в кабинете, будут внесены уточнения в материалы.
И я очень надеюсь, что еще, в течение этой недели, состоится дополнительное заседание правительства, где денежное управление составит 30 миллионов, будет принято решение и распределено, то двадцать два - это взнос в акционерный капитал, восемь миллионов - это кредит, возможный кредит от Кредикс.
Спасибо, позвольте выступить министру иностранных дел Урмасу Рейнсалу.
Да, спасибо.
Правительство сегодня обсуждало ситуацию в нагорно-карабахском военном конфликте.
Очень серьезный гуманитарный кризис.
Много погибших.
В том числе среди мирных жителей, и, несомненно, эта ужасная ситуация сейчас такова, что с обеих сторон линии фронта ситуация близка к гуманитарному кризису.
Около 80 мирных жителей погибли, по нашим данным, были разрушены дома, школы, дороги, вода, электричество, газовая коммуникация, и в связи с этим правительство решило выделить Международному Красному Кресту 100 тысяч евро в качестве чрезвычайной помощи, чтобы облегчить гуманитарный кризис и помочь мирным жителям, подчеркнув, что это произойдет по обе стороны линии соприкосновения.
Во-вторых, позиция Эстонии ясна: призвать стороны к соблюдению заключенного в нем перемирия, гуманитарного перемирия и прекращению военных действий, а третьи страны воздерживаться от любого вмешательства, чтобы избежать дальнейшей эскалации ситуации.
Мы поддерживаем мирное урегулирование этого конфликта и готовы к всестороннему сотрудничеству в международных организациях.
Во-вторых, правительство получило информацию о планах Эстонии, принятой в прошлом году, стать страной-наблюдателем Арктического совета.
За 120 дней до этого саммита, то есть до проведения саммита в следующем году, необходимо подать заявку, поэтому я проинформировал правительство о том, что мы собираемся сделать это в ближайшее время.
Подготовка, мы планируем, что это будет обсуждаться в течение мая два тысячи двадцать первого года.
Удивительно, но мы - самая северная, неарктическая страна, и, несомненно, это нас интересует в некоторых специфических экономических областях, и ученые, безусловно, заинтересованы в геостратегических интересах многих мировых держав.
Да, и мы хотели бы быть наблюдателями в Арктическом совете.
Кроме того, правительство получило информацию о подготовке саммита трех морей, а также о декларации, которая будет обнародована на следующей неделе.
Можно сказать, что впервые в своей послеосвободительной истории Эстония стала носителем и создателем одной из международных инициатив, и, неся ответственность за председательство, мы смогли предпринять практические шаги в этом году.
Мы в полном объеме запустили три морских фонда, мы в результате нашей убедительной работы стали реальностью, страной его члена.
Мы создали три морских технических секретариата, мы создали отчет о прогрессе приоритетных проектов, мы включили исполнительную власть, и я уверен, что саммит на следующей неделе будет одним из очень, очень сильных шагов в этом международном проекте.
Хорошая новость заключается в том, что сегодня будет обнародован список должностных лиц, которые будут включены в санкционный список Европейского Союза в связи с предполагаемым содействием отравлению Алексея Навального.
Эстония была страной, которая также попросила об этом на совещании министров иностранных дел Европейского Союза в понедельник, где также было одобрено включение Лукашенко в санкционный список.
Важно то, что министр финансов упомянул о цензуре, но сегодня появилась хорошая новость о том, что в международном индексе свободы Интернета Freedom House Эстония занимает первое место, и, по сути, именно из-за того, что у нас нет никаких ограничений на свободу контента, контроля за свободой контента в Интернете.
В дополнение к отсутствию других административных ограничений, и, конечно же, цифровой свободе, в отношении других свобод, выступление является очень важной свободой в отношении свободы слова.
И также мы получили золотые медали, которые касались тогда американцев, Американского Налогового Фонда, всех стран мира, экономик стран ОЭСР, конкурентоспособности налогов.
И теперь, во вторник, в Совете по общим делам Европейского Союза были согласованы общие критерии или советы, рекомендации в области коронавируса.
И правительство сейчас обсуждает ситуацию.
Что однозначно сейчас, динамика развития положительная у нас есть распространение вируса в фазе спада, показывает, показывают механические цифры.
Господин министр по делам социального обеспечения, здесь умеют, умеют приводить эти причины.
Но теперь мы, несомненно, заинтересованность Эстонии в том, чтобы этот Балтийский пузырь, Балтийский пузырь оживить, создать его версию два нуля и в этом духе.
Правительство приняло сегодня одно принципиальное решение, и принципиальное решение заключается в том, что в настоящее время каждая страна Балтии имеет отдельную модель того, как она будет вводить эти карантинные меры.
И их общая динамика одинаковая, все три страны Балтии более или менее связывают это с их вирусом, с уровнем распространения вируса в их стране, включая Эстонию.
И это означает, что в настоящее время Эстония находится на самом низком уровне распространения вируса.
И на следующей неделе должны быть приняты эти решения, где Латвия и Литва, со своей стороны, поскольку распространение вируса у них выше, они не требуют карантина для Эстонии.
И в этом свете Эстония решила, что, во-первых, у нас есть, так сказать, каталог исключений, которые не требуют нашего карантина, как было согласовано между тремя балтийскими странами.
Путешественники, студенты, транзитные пассажиры, чтобы в целом, независимо от распространения вируса в той или иной стране, эти люди не были подвергнуты карантину.
Но для других, других людей, которые перемещались между тремя странами Балтии, это было нашим решением.
Что на следующей неделе мы сделаем такой принцип, что люди, прибывающие из Латвии и Литвы, хотя бы и с механическими характеристиками сейчас, будут отвечать, что они должны находиться в карантине, но, учитывая, что у нас все-таки похожая эпидемиологическая ситуация, похожая модель, и у нас есть очень четкий обзор этих мер здравоохранения, что мы на самом деле не требуем от этих людей, находящихся в карантине, мы требуем, чтобы они сделали один тест на коронавирус за сорок восемь часов до прибытия в Эстонию, и если этот тест отрицательный, они всегда будут в Эстонии.
Что это, так сказать, один из наших практических шагов, где мы действительно идем в этом духе, что в ситуации, когда мы находимся на самом низком уровне, что тогда, возможно, у нас есть психологически самый простой способ предложить эти решения для восстановления Балтийского пузыря.
Одним из решений, чтобы избежать карантина, что это может быть одним из предыдущих тестирования человек на родине действительно далеко и может перемещаться вперед и назад.
Несомненно, наш призыв был бы другим странам Балтии, когда люди вернутся в Эстонию, чтобы их уровень повысился, чтобы в будущем мы смогли договориться между министрами здравоохранения, чтобы была подобная ситуация, и у меня была встреча с министрами иностранных дел Финляндии и Швеции в понедельник, когда мы фактически обсуждали позицию правительства Эстонии о дополнительном расследовании в связи с катастрофой парохода Эстония, этой новой информацией.
И, и, и министры иностранных дел Швеции и Финляндии, то есть Финляндии, получили письменный ответ со стороны Швеции, и Финляндия пообещала отправить свой письменный ответ, и они подтвердили, что полностью готовы сотрудничать с Эстонией в этих вопросах.
Это всё, что у меня есть, спасибо.
Спасибо, у нас есть слово для министра социальной защиты Танеля Кигеля, пожалуйста.
Уважаемые журналисты, министр иностранных дел говорил, не надо, действительно, теперь касается темы Балтийских стран, может быть, я начну с того, где он, где он закончил, что вчера действительно была видеоконференция с министрами здравоохранения Балтии, я также провел консультацию по телефону дополнительно с коллегой из Финляндии.
И правда в том, что в ситуации, когда в Эстонии в настоящее время тенденция к заражению стабилизировалась, можно сказать даже о легкой тенденции к снижению, из чего нельзя сделать долгосрочные выводы.
Но, но что дает нам уверенность в том, что ситуация находится под контролем, если мы сами будем действовать ответственно, то в этой ситуации Эстонии, возможно, будет несколько легче действительно быть в этом Балтийском пространстве и в Балтийско-Финском пространстве совместного движения.
Сегодня мы в правительстве тоже долго обсуждали вопрос о возобновлении процедуры, и мы действительно хотим, чтобы в случае отрицательного теста можно было въехать в Эстонию из Латвии-Литовской Финляндии.
Это, конечно, предполагает, что речь идет о людях, которые, так сказать, были в этих странах за предыдущие две недели, а не о том, что человек, который приезжает из одной страны с более высоким уровнем заражения, приезжает через другую страну, и тогда он автоматически получает там освобождение.
Это, конечно, не так.
И если жители Эстонии хотят посетить наши соседние страны, балтийские страны и Финляндию, то для них можно сделать отрицательный тест по прибытии в страну, и в случае, если этот тест отрицательный, как было сказано, обязательство самоизоляции не применяется.
По имеющейся информации, и Латвия, и Литва завтра должны принять собственное решение относительно, так сказать, механической границы самоизоляции на следующей неделе.
Поскольку в Литве правило заключается в том, что обязательство самоизоляции возлагается на страны с уровнем заражения на десять процентов выше, чем в Литве, Эстония автоматически попадает в так называемую зеленую зону, на данный момент наша цифра примерно на пятьдесят процентов ниже, и так же в случае с Латвией, поскольку они исходят из среднего показателя своей страны, показатель Эстонии ниже, тогда Латвия также должна поместить Эстонию в так называемую зеленую зону в целом.
Можно сказать, что эти решения, принятые нашими тремя странами, будут действовать как минимум на следующей неделе.
Очень трудно предсказать, как долго это будет действовать, если сравнительная свобода передвижения между тремя балтийскими странами будет гарантирована.
Как сейчас латвийцы и литовцы относятся друг к другу, это действительно выяснится завтра, зависит от того, каковы конкретные показатели заражения в каждой другой стране.
Как сказал министр иностранных дел, кроме того, уже в прошлом действительно действовали трудовые и учебные миграции по определенным семейным причинам, транзитные и медицинские визиты, при которых мы не обязуемся также оставаться в самоизоляции, к которым не присоединяется, так сказать, дополнительная обязанность тестирования.
В случае с Финляндией в настоящее время страна, возможно, была более осторожна в принятии мер по смягчению последствий коронавируса для путешественников, что также понятно, поскольку, к сожалению, в настоящее время в Финляндии также наблюдается тенденция к росту заражения.
Но, конечно, мы также будем продолжать обсуждать, как обеспечить максимально безопасное передвижение между Эстонией и Финляндией, потому что, в целом, если посмотреть на весь период кризиса с весны по настоящее время, на самом деле это были Северные страны и страны Балтии.
Особенно если говорить о том, что Финляндия-Норвегия, Эстония-Латвия-Литва очень успешно справляются с этим вирусом, то есть ни в одной стране ситуация не вышла из-под контроля, ни в одной стране не было перегрузки больниц, и я думаю, что это также страны, с которыми нам очень легко обмениваться информацией.
На данный момент, надо признать, что показатель Швеции примерно в два раза ниже, чем в среднем по ЕС, то есть фактически вся эта классическая область Северных стран и Балтии имеет относительно низкий уровень распространения вируса.
Кроме того, мы фактически еще раз обсуждали вопрос о предварительных договорах на покупку вакцин, который мы действительно понимаем, мы впервые провели дебаты во вторник, в то время как я, в свою очередь, также общался с членами правительства, больничной кассой и руководителем Министерства социальных дел.
Тем не менее, мы считаем разумным, что Эстония вновь подает заявку на соглашение, которое, согласно условиям контракта между Janssen, Johnson & Johnson, на 300 000 человек, может повлечь за собой обязательство Эстонии выкупить максимум 600 000, в этом случае мы попытаемся продать оставшиеся дозы другим странам Европейского Союза или странам, находящимся за пределами Европейского Союза, и в качестве альтернативы, возможно, определенное количество, чтобы, если мы увидим, что Эстонии их хватит, это станет ясно в будущем, мы могли бы также предоставить гуманитарную помощь, например, подать заявку на 300 000, это будет соответствовать ранее согласованным требованиям для половины населения Эстонии о производстве вакцины AstraZeneca, почему мы подаем заявку на различные местоположения против логики, если на самом деле мы говорим о том, что для различных вакцин предполагается увеличение дозы до 10% в конечном итоге, это, конечно, означает, что они имеют преимущество в списке производителей, из которых
Возможно, там вероятность успеха, конечно, выше, но и там мы не можем принять на себя такое наивное мнение, что если сложить, так сказать, все яйца в одну корзину и надеяться, что один конкретный производитель добьется успеха, это может быть только очень плохо, разумно распределить риски, взять у разных производителей, позже добавляются вакцины, изготовленные другими технологиями, и оттуда фактически заказывать определенные количества.
Тем более, что разные вакцины для разных целевых групп работают по-разному, подходят по-разному, и здесь разумно быть, так сказать, более осторожным, чем, как много позже потом сожалеть.
Точные количества также станут известны в ближайшее время, когда мы сегодня все страны Европейского Союза дадут обратную связь, затем Европейской комиссии, присоединятся ли они к этому соглашению, в каком объеме они просят эту вакцину, а затем станет ясно, остается ли количество, которое останется для Эстонии, то, в частности, для закупки в соответствии с соглашением, вероятно, в диапазоне от трехсот до шестисот тысяч коек.
Кроме того, теперь нужно повторить традиционные сообщения, чтобы я понял, что эстонцы, безусловно, устали от коронавируса.
Эта тема, возможно, наполняла нашу эфирную сеть с небольшими перерывами этим летом на протяжении полугода или больше.
Но это реальность этого момента, то, что мы должны делать, это организовывать работу, это организовывать школу, это организовывать путешествия, исходя из ситуации, которая происходит в мире, мы находимся в фазе глобальной пандемии, мы видим, что распространение вируса в Европе на подъеме, во многих странах есть реальные проблемы с обеспечением больничных мест.
Во многих странах есть проблемы с выявлением близких контактов инфицированных, с средствами индивидуальной защиты, и то, что в Эстонии сегодня ситуация хорошая, является следствием ответственного поведения всех нас. Министерство здравоохранения, Полицейское и Пограничное Управление, государственные органы, очень много предпринимателей, прилагают усилия для этого каждый день.
Каждый житель Эстонии может внести свой вклад ответственным поведением, будь то оставаться дома, когда он болен, носить маску в людных местах, загружать мобильное приложение Keep, чтобы в свою очередь сообщить об этом близким контактным лицам, и, конечно, избегать поездок при отсутствии неизбежной необходимости, потому что ничего нельзя сделать.
Сегодня уровень заражения в Эстонии в четыре раза ниже, чем в среднем в ЕС.
Чтобы не создавать себе иллюзий, что путешествие может быть каким-то образом безопаснее, чем отдых в Эстонии, в данном случае мы говорим в первую очередь о школьных каникулах, но на самом деле и в более широком смысле, пока это распространение вируса сравнительно высоко, во многих частях Европы разумно находиться в Эстонии или, в крайнем случае, так сказать, в соседних странах, но не предпринимать, возможно, большие путешествия, а планировать их на будущее.
Когда мы сможем лучше контролировать распространение вируса в Европе, значительная часть населения будет вакцинирована, и мы сможем более уверенно принимать решения, касающиеся нашего здоровья, здоровья нашей семьи.
- Спасибо, сэр.
Спасибо, теперь журналисты смогут задать вопросы.
Назовите свое имя, издание, которое вы представляете, мы спросили через микрофон, и первое заявление поступило отсюда.
Спасибо, сначала сюда, потом поделимся.
Здравствуйте, у меня вопрос к министру финансов.
Почему правительство решило, что решение суда, согласно которому Nordica может быть правопреемницей долгов Эстонии, является приемлемым риском?
Это судебное решение было обжаловано, и мы, как и юристы Nordica и Regional Jet, считаем, что решение было недостаточно взвешенным, недостаточно обоснованным.
Это вторая инстанция, и, по словам юристов, да.
Шансы на успех очень высоки.
Я не буду комментировать решение суда, поскольку судебное разбирательство продолжается.
Но я хотел бы комментировать этот Нордика немного дольше, я не говорил в введении, потому что я хотел, Таави сам расскажет эту основную тему, но это.
Ну, общая точка зрения заключается в том, что в ходе этого судебного разбирательства государство должно искать внесудебный компромисс там и, и, так сказать, снизить этот риск таким образом, что мы сможем договориться с этими истцами, с которыми у нас сейчас спор, и в этом случае это, это, это, это, это было, это риск есть, снижен.
Во-вторых, все здесь знают, что решение о финансировании "Нордика" было в воздухе очень долго, и то, что мы сделали за это время, во-первых, мы, конечно, пересмотрели разрешение на предоставление государственной помощи, у разрешения на предоставление государственной помощи были свои условия в соответствии с этими условиями, затем мы также адаптировали этот бизнес-план и уточнили распределение денег.
Но то, что задержало дело дольше всего, был спор с одним из участников Regional Jet, польской авиакомпанией LOT, где возникли взаимные требования, и в отношении этих взаимных требований, ну, скажем, нужно было выяснить, кто кому больше должен, или кто кому больше должен платить.
Да, и это ясность, которую мы получили.
Принципиальное соглашение есть, есть компромиссное соглашение есть, есть не мы не покупаем поляков, а поляки платят нам одну четверть семи миллионов евро в соответствии с этим соглашением или что должно быть тогда, как нас устраивает, устраивает положение там.
И есть еще одна деталь в том, что вся эта, вся эта фигня - это очень большая фигня, что также причина, по которой мы сегодня приняли принципиальное решение, и почему мы должны принять это решение только позже, это то, что в процессе изменения или дополнения этого бизнес-плана в разных документах остались разные номера, что эти номера должны быть одинаковы во всех документах.
Совет Nordica должен был официально одобрить этот бизнес-план.
Правительство не может выделить деньги на бизнес-план, который не является формально фиксированным и так далее, что это какие-то детали, которые нужно еще пройти, но это принципиальное решение, и, ну, вы также должны быть в курсе того, что, если бы мы сегодня не приняли это решение, это было бы, это было бы Nordica и, и многие другие непосредственно связанные с ним предприятия обанкротились.
И, к сожалению, банкротство не означало бы, что мы сможем очистить свои руки, не сказать, что мы вышли из этого с нулевым евро, но из этого все равно возникли бы дальнейшие споры и требования, которые мы все равно должны были бы покрыть с помощью денег налогоплательщиков, так что в этой ситуации все еще есть.
Разумно пытаться добиться того, чтобы полеты из Эстонии продолжались, чтобы полеты продолжались на экономической основе таким образом, чтобы это был вклад капитала, а не безвозмездная помощь, но в какой-то момент мы можем начать получать прибыль от этого, ну, кто верит в это, кто не верит.
Или если эта компания будет реорганизована, мы сможем приватизировать эту компанию, или, наоборот, вернуть свои деньги.
Еще один вопрос.
Еще один вопрос на ту же тему, и я все равно начну с министра экономики.
На каких условиях Nordica и LOT расходятся с RegionalJet?
Мы дошли до того, что этот разрыв может быть мирным, а не закончиться арбитражем.
Если развод - это дружеский разрыв, это обычно означает, что обе стороны согласны с условиями.
Я очень надеюсь, что их разумная идея или разумные условия, которые до сегодняшнего дня были предварительно согласованы, будут подтверждены.
- Спасибо, сэр.
И передаю слово, пожалуйста, укажите, к кому обращен вопрос.
Я Катрин Люст, и, будучи следователем, я бы хотела задать свой первый вопрос министру финансов о том, что министерство финансов предложило назначить Ханнеса Вескимея членом совета Финансовой инспекции.
Мы знаем, что Высевная гора очень резко высказалась по поводу скандинавских банков.
Я понимаю, что сегодня утром правительство все-таки решило, что Весельная гора не подходит.
Можете ли вы пролить свет на то, кто был против его кандидатуры?
И действительно, Ханнес Вескимаги был в моем первоначальном предложении, и если бы это было только решение, подписанное министром финансов, то это было бы так, но это решение правительства.
Это означает, что все члены правительства и все стороны правительства должны согласиться с решением, то есть решение должно быть принято консенсусом.
Одна сторона правительства взяла несколько недель, чтобы подумать, и пришла к выводу, что они не хотят видеть такого человека в совете.
Был ли кто-то из "Исмаалии", ИРЛ, кто был против его кандидатуры?
Да, то, о чем мы тут болтаем, это была Родина.
Нужно учитывать пожелания партнера.
Мы объясняли друг другу наши позиции ранее на этой неделе, почему, почему это может быть так, почему это не может быть так, но они придерживались своей позиции, что наверняка есть и лучшие или, скажем, очень хорошие другие кандидаты, и я нашел очень хорошего другого кандидата.
Спасибо, у меня вопрос к Урмасу Рейнсалу, министру иностранных дел.
Эстония является членом Совета Безопасности ООН, одна из семи стран, вероятно, в Нагорно-Карабахской войне, которая продолжается последние месяцы, планирует ли Эстония каким-либо образом решить этот кризис, будучи членом Совета Безопасности?
И, безусловно, это один из важнейших приоритетов для нас, поскольку в тот уик-энд, когда начались военные действия, мы были в контакте с министрами иностранных дел Армении и Азербайджана.
В это воскресенье мы поручили нашему послу в ООН проконсультироваться с другими членами Совета Безопасности ООН.
И затем, через сорок восемь часов после воскресенья, во вторник, по инициативе Эстонии, была группа стран, это были страны Европы.
Ты поднял эту тему в Совете Безопасности.
Для обсуждения, Совет Безопасности также принял свои позиции.
Так что мы, безусловно, будем продолжать обсуждать это в Совете Безопасности, как с точки зрения Армении и Азербайджана, так и с точки зрения широкой общественности, с точки зрения страны, этот формат - это попытка достичь прекращения огня и найти решение, так что, безусловно, предотвращение гуманитарной катастрофы - это именно переговоры в рамках ОЭСЕ, эти переговоры будут длиться долго.
ОБСЕ была согласована, проведена тремя странами, Российской Федерацией, Францией и Соединенными Штатами.
Что это на самом деле формат, с которого это сделать, что для Эстонии это, безусловно, очень, очень важно.
То, что две страны являются странами Восточного партнерства, для нас тоже, это не какой-то очень абстрактный вопрос, это вовсе не абстрактный вопрос, но это также было сердцем эстонского народа.
Этот кризис коснулся меня очень серьезно.
- Спасибо, сэр.
Давайте перейдем к следующему вопросу.
Ева Хайнла, TV3. У меня есть вопрос к министру финансов по поводу Порто Франко.
Теперь стало известно, что шесть застройщиков обратились в Европейскую комиссию.
Кроме того, ваш коалиционный партнёр принимает деньги от Хиллара Тедера, который связан с Порто-Франко, что вы думаете о том, нужна ли здесь больше прозрачности, спасибо.
Мне кажется, что процесс был очень прозрачным с самого начала, что все обсуждали эту проблему со всех сторон, и что конкуренты начинают судебные споры, ну, это происходит у нас с крупными проектами, и это довольно распространено в сфере закупок.
Мое отношение к Порто Франко, я бы сказал прямо противоположное, возможно, распространенному мнению, что им не следовало давать деньги, я хотел, чтобы деньги, я, я, я по-прежнему убежден, что Kredex должен быстрее и в большем объеме одалживать деньги, которые мы выделили в дополнительном бюджете, чтобы оживить экономику Эстонии.
Хотелось бы, и я думаю, что эта тема еще не закончена, но я хотел бы, чтобы, например, в процессе морской безопасности батареи, для проекта можно было бы позаимствовать деньги от Kredex.
И я думаю, что чем больше мы сможем предоставить кредиты на рынке по разумным ценам, тем лучше, и чем больше предприятий или компаний или проектов мы сможем предоставить, тем меньше будет вопросов о том, кто, кто и почему получил особое отношение.
Если каждый, у кого есть хоть какой-то разумный и действенный бизнес-план, может получить кредит, который просто не может получить сейчас, в нынешних рыночных условиях, на разумный кредит, который мог получить год назад, но больше не может получить, то не возникает вопроса, почему они получили кредит, а другие не получили.
Что касается поддержки политических партий, то, я думаю, нет смысла комментировать, что мы не просили поддержки, и не получали ее, время от времени нам предлагали различные поддержки от очень крупных компаний по всему миру.
Но в финансовом положении нашей партии я не считаю, что это необходимо.
Чтобы уточнить, что, почему вы не получили эти деньги, то от предпринимателей, кто, кто эти поставщики, чтобы действительно заинтересованы в том, что да, сколько.
Добрые, добрые, люди есть много в мире Добрые, люди есть много в мире
Почему мы не приняли по очень простой причине, что мы философски убеждены, что если у нас есть надлежащая государственная поддержка, то оставшаяся часть денег должна в значительной степени поступать от наших членов, от наших членов, либо в виде членских взносов, либо в виде пожертвований и, и, и, ну, да, мы, это было более или менее так же, что и очень-очень просто не приняли, потому что я не хочу отвечать на такие вопросы, почему вы получили или, или было ли это связано с каким-то решением, что не нужно.
У государства есть два способа восстановить экономику: либо ввести прямые субсидии.
Или кредитом, а в случае с Порто Франко это не невозвратная помощь, это кредит, который нужно вернуть.
И в этом смысле я полностью согласен с министром финансов, что, по моему мнению, это очень хороший проект и для Патареи, потому что, опять же, это будет кредит, который оживит экономику, поможет создать рабочие места для предпринимателей, создать рабочие места для строительных компаний и, что самое важное, государство получит обратно деньги, которые оно вложило в оживление экономики.
- Спасибо, сэр.
Эло Эллерма, "Реальная камера".
Вопрос к министру иностранных дел или министру социальных дел в связи с Балтийским пузырем и путешествиями в соседние страны, чтобы я понял, что теперь передвижение становится более свободным, но если эстонский гражданин отправляется в соседние страны, где уровень заражения выше, чем у нас, то что ждет его, когда он вернется, должен ли он оставаться в карантине, например, если он поедет в Вильнюс или Ригу, или же эта необходимость в карантине исчезнет?
Да, или тест-драйв?
Если человек из Эстонии теперь посещает эти страны, то есть Латвию, Литву, Финляндию, для которых мы устанавливаем эту особенность, и возвращается в Эстонию, он проходит тест в Эстонии.
Если этот тест отрицательный, то с момента получения отрицательного результата он больше не будет подвергаться самоизоляции.
Может быть, как и в других странах, например, мы говорим здесь о Центральной Европе, и, и, и прибыв из третьих стран, можно сделать, скажем, два теста, в случае одного теста, пойти на работу только для двух тестов в неделю, получив освобождение, затем в свои так называемые соседние страны, для которых мы действительно постоянно обмениваемся между собой информацией об эпидемиологической ситуации, о необходимости госпитализации, о распространении вируса, где он также был низким во время всего кризиса, тогда там мы говорим, что одного отрицательного теста достаточно для того, чтобы получить освобождение, конечно, это применимо при условии, что у него нет никаких симптомов, что у него нет никаких оснований полагать, что он ближайший контакт.
Если, к примеру, он контактирует с носителем вируса, то, как известно, это уже другая ситуация, он больше не приезжий из-за рубежа, но он уже близкий контакт, и, на самом деле, существуют другие правила.
Спасибо, давайте перейдем к следующему вопросу.
Александр Пихлак из Дельфа приезжает в Порто-Франко, чтобы узнать, если дело Союза туристических компаний было предотвращено небольшим промахом, то есть ли у этих шести застройщиков какие-то планы по поводу их недовольства?
Потерять или что?
Тогда это вопрос и для Таави Ааса, и для Мартина Хельма.
Что касается Ассоциации туристических компаний, то это маленький кусочек.
И у нас была встреча.
Они спрашивали о возможности, если есть такие страны, где, где территориально заболеваемость очень различна, то можно ли совершать поездки в эти места с меньшей заболеваемостью, в первую очередь имея в виду острова, принадлежащие странам, где, где, где также достаточное расстояние, или, скажем, расстояние.
И мы говорили о Канарских островах, и мы говорили о Азорах.
Мы обещали, что рассмотрим этот вопрос, здесь, конечно, нужно понимать, что, делая исключения для отдельных стран, мы должны очень четко понимать, что мы должны действовать единообразно по отношению ко всем странам.
Да, но если мы посмотрим на сегодняшнюю ситуацию, то можно сказать, что в Испанию запреты на полеты не будут действовать, начиная со следующей недели, потому что, с одной стороны, сохранился испанский показатель заболеваемости, но, с другой стороны, естественно, вырос европейский средний, у нас, как известно, действует этот двойной европейский средний.
Жизнь сама вносит коррективы.
Но я хочу еще раз сказать, что я не призываю к тому, чтобы кто-то начал продавать путешествия прямо сейчас, и я призываю людей продолжать проводить эти школьные каникулы, проводить время в Эстонии, ждать, пока ситуация в целом улучшится, потому что заражение в Испании, несмотря на то, что там, вероятно, будут разрешены путешествия на следующей неделе, не является незначительным.
Что касается других людей, занимающихся недвижимостью, то я уже много раз говорил об этом.
Правильное место для подачи заявления на получение субсидии или кредита - Kredex.
KredEx рассматривает заявки, дает им свою оценку соответствия условиям.
И если они соответствуют требованиям, то более 10 миллионов заявлений KredEx передает на рассмотрение правительству республики.
Это процедура, которая была проведена.
Каждый должен вести себя соответственно, если он хочет получить пособие, кредит.
И да, в общем, я бы сказал, что это поведение немного напоминает поведение собаки на лугу, которую я не получал, которую я не давал другим, но которую я хотел бы управлять.
Нет, и в эстонских СМИ сегодняшнее правительство очень часто не хвалит слишком много, так что надо хвалить себя.
Давайте рассмотрим три вещи, которые сегодня обсуждались на этой пресс-конференции.
Во-первых, Эстония имеет лучшую налоговую систему в мире, хотя у нас и не самые низкие налоги в мире, но лучшую налоговую систему в мире, мы можем быть очень довольны этим.
Во-вторых, мы имеем самую низкую инфляцию в Европе, то есть, мы имеем самое большое снижение цен здесь за последний год, и это напрямую связано с политикой правительства по снижению дизельных, электрических и газовых сборов.
Может быть, все люди в Эстонии получили повышение заработной платы благодаря нашей налоговой политике, потому что их покупательская способность улучшилась, и в-третьих, с более высоким коронавирусом, чем в Эстонии, сегодня в Европе есть только две страны, это Норвегия с ее более низким, да, более низким, но это Норвегия с ее тридцать пятью и Кипр с тридцать четырьмя запятыми, у которых есть шесть, что угодно, также более или менее тридцать пять.
Мы находимся на том же уровне, что и Греция, то есть сорок шесть человек заражены, и все остальные выше, так что, конечно, существует опасность, что эта кривая быстро изменится, я напомню еще несколько недель назад, Латвия была очень низкой, Финляндия была позади нас.
Но на сегодняшний день и Латвия, и Финляндия нас обошли, и такие страны, как Германия, например, которые также были относительно на одном уровне с нами, также имеют более высокий уровень заражения, чем мы, что касается туризма, что касается туризма, это в том смысле, что если мы хотим, чтобы эта заболеваемость в Эстонии была как можно меньше, то просто совершить туристическую поездку в Европу сегодня, где заражение является средним числом заражений, начинает приближаться к шестидесяти, я не знаю, или это число уже превышает шестьдесят.
Ну, я тоже смотрела итальянские путешествия.
Полет туда - 10 евро, полет обратно - 15 евро, я ездил на выходные в Сааре, поездка туда-обратно - 25 евро.
Что это не совсем нормально.
Скажем, если вы посмотрите на эти цены на билеты, то, конечно, начнётся, начнётся кровотечение, к путешествию в тропику, но, но, ну, разум, разум победил, вчера не купил эти билеты.
Просто мы еще немного будем страдать, ожидая их, этих вакцин и других лекарств.
И, и, и, ну, потом мы ездили куда-то немного, мы ездили в Эстонию в этот школьный перерыв тоже, теперь о дрожжах.
Будь то эти, будь то эти желания в один или другой сектор или, или в один или другой сектор конкретный конкретный какой-то то представительство организации что-то какую-то помощь.
На столе у правительства столько всего, что мы пытались решить во время весеннего кризиса как можно более универсальным способом.
Туристический сектор пострадал непропорционально сильно вместе с продовольствием и развлечениями, он стал самым большим пострадавшим от этого кризиса, так называемого экономического кризиса.
Ну, эти деньги, которые вы называете "помощью", это фактически деньги, которые не использовались или не использовались в рамках весенних пакетов помощи, и у нас был выбор: мы можем не использовать их или мы можем помочь сектору небольшим количеством денег, и мы решили, что если эти деньги уже были выделены парламентом, то было бы неправильно не использовать их для помощи сектору.
Ну, всегда можно спорить о том, было ли это сейчас справедливо и является ли это является ли это всем удовлетворительным, вероятно, не всем удовлетворительным, когда сектор говорит, что им нужно, чтобы выжить до весны, получить здесь масштаб сто миллионов, то пять или десять миллионов мы, вероятно, мы не спасаем мир.
Но, с другой стороны, если бы ты не отдал эти деньги, это никого бы не спасло.
Что это как раз те разговоры, которые мы здесь проводим.
Еще один вопрос.
Вопрос в том, что я, будучи женой, имела в виду не эти миллионы, а то, что мы разрешили чартерный рейс.
Но, но у меня есть еще один вопрос к Мартину Хельму, что Экспресс опубликовал вчера, то вывел ваши представленные ложь, что вы вотум недоверия перед страной в парламенте, в парламенте тогда.
Вы сказали, что я хочу знать, что, что заставило вас так лгать, почему вы и почему вам было трудно говорить правду там?
Я не читаю "Экспресс", и я советую другим не читать его, потому что там есть только ложь, и я не вижу никакой причины, по которой я должен комментировать новости о птицах.
Следующий вопрос.
Марианский лес, канал две новости, чтобы я продолжил Порто Франко на тему в этом ключе, что как вы все-таки обосновываете это Euribor плюс два процента процента, когда эти недвижимости предпринимателей обратились к Европейской комиссии говорят, что эта процент должен был быть, по крайней мере, плюс там Euribor плюс десять или двенадцать процентов, что и как вы в целом, возможно, еще суммировать этот Порто Франко такого стратегического значения, что, что почему все-таки почему.
Почему он так важен, почему он получил этот кредит, и почему он получил этот кредит на таких хороших условиях?
В случае, если Европейская Комиссия примет решение, что это было непропорционально, как говорят бизнесмены, рыночное размывание, будете ли вы рассматривать этот кредит?
Кого вы спрашиваете?
Министру экономики и министру финансов.
Во-первых, я бы сказал, что все компании, которые получили кредит по такому решению, получили его на аналогичных условиях.
Во-вторых, Эстония получила практически нулевые кредиты.
И государство Эстония не должно в такой ситуации вести себя как какой-то избыточный прибыльщик, который сам получает нуль и дает здесь пять месяцев времени.
Мы понимаем, что это чрезвычайная экономическая ситуация.
И эти кредиты предназначены для того, чтобы продавать экономику Эстонии, это не то место, где Эстония должна начинать зарабатывать на процентах.
И почему вообще в очередной раз там строители получают работу и.
В отношении обоих объектов, я еще раз повторяю, я действительно поддерживаю эту идею, что оба объекта являются морскими воротами Эстонии, объектами, имеющими большое значение для Эстонии, и очень жаль, если эти объекты останутся недостроенными из-за кризиса, и эта ситуация, которая существует у моря, будет сохраняться в течение многих лет.
Я категорически не согласен с тем, что Kredex должен в принципе одалживать деньги на том же уровне, что и чрезвычайные проценты коммерческих банков во время кризиса, деньги, это, это не идея KredEx, просто в принципе это не идея Kredex, что если у нас есть через Kredex, дом, кредитные продукты для восстановления экономики и разрешение на государственную помощь Европейского Союза или, скажем, условия, предназначенные для поддержки этого кризисного кризиса, говорят, что по сути вы можете одалживать на нулевой процент, и многие страны делают это, по сути они одалживают на нулевой процент, то есть мы вкладываем в это два процента плюс евро.
Мы даже запрашиваем более высокую цену, чем в очень многих других странах, в Германии по сути, но, ну, в очень многих странах они выпускают нулевые кредиты, при этом, естественно, коммерческие банки выпускают гораздо более скудные кредиты с двузначным числом, выдают кредиты, что, совершенно честно говоря, является мерой KredEx, кредитной мерой KredEx, чтобы ликвидировать рыночные барьеры, возникшие в кризисной ситуации, и все банковское дело в какой-то момент было у нас в рыночных барьерах, когда, когда обычные объекты, чьи процентные ставки в других случаях здесь, я не знаю, в пределах четырех-пяти процентов, вдруг этот процент увеличивается в три раза с пятидесяти до семнадцати.
Тогда это рыночный крах, да, мы можем сказать, что пусть капитализм живет и, и платят, получают кредиты, те, кто получают и те, кто не получают, умирают, и, и, и тогда приходят орлы и вырывают труп где-то на рынке, кто-то там все равно что-то из какого-то куска оттуда из-за банкротства и через 10 лет кто-то тоже бьет в землю.
Но это совсем другая логика, чем та, с которой мы начали мы начали весной и и я не вижу никакой причины, почему мы должны изменить наш весенний подход сейчас.
И я еще раз говорю, что Порто Франко, на мой взгляд, это зуб потому, что у нас не было других столь же больших объектов и, на мой взгляд, это было неправильно, что не было, что, на мой взгляд, я был готов расслабить эти условия еще.
Но, но, но зачем мы там кредитуем, там до тысячи рабочих мест.
Налоговые поступления от рабочих мест, весь сектор, который уже точно такой же, как и сектор недвижимости, сейчас кричит так, как выходит из горла, что это тотальный отток заказов.
Вот так.
Я не вижу причин, почему бы и нет.
И вторая вещь, так как уважаемый парламент попросил меня сейчас десять минут после комиссии по финансам, то я спрошу один раз, если какие-либо вопросы мне, то я с удовольствием отвечу, как нет, то, то я начну двигаться.
- Спасибо, сэр.
Может быть, мы сможем устроить отдельное интервью, если нам будет удобно?
Вопрос Евы Хайнлы, телеканала "ТВ3" к министру социальных дел, я хотел бы узнать, какова ситуация с больничными листовками. Я думаю, вы дали свое мнение по законопроекту Социал-демократической партии, но какова ситуация?
Когда мы сможем ожидать новостей?
На данный момент существует 11-летняя ситуация, которую я должен исправить.
Предложение действительно было правительству, также представленные различные альтернативы.
Мы продолжим переговоры на правительственном уровне, и, думаю, мы сможем достичь соглашения.
Я думаю, что было бы разумно, если бы мы пришли к такому решению, что со второго по пятый день работодатель компенсирует больничную кассу. Это означает, что если мы сократим количество дней, компенсируемых работодателями, обязательства по больничной кассе увеличатся на 15 евро, но на это больше вероятность, что зараженные люди, их близкие контакты останутся дома.
И тогда в один прекрасный день, теперь, собственная ответственность, то гарантирует, что многие работодатели основные проблемы облегчения, что не было бы слишком много таких злоупотреблений или, или по другим причинам снятия больничных листов, что это пакет, который я в настоящее время предложил, и я думаю, что мы сможем достичь соглашения здесь в ближайшее время.
- Спасибо, сэр.
Я хочу уточнить, это "в ближайшее время" означает "в ближайшие недели"?
- Спасибо, сэр.
Ну, это покажет время, будет ли это в ближайшие недели или нет, но ввиду того, что различные политические партии попросили действительно время для размышлений, чтобы проанализировать это, содержание изменения, давайте переговорим, то же самое Министерство социальных дел фактически встретилось с профсоюзными работодателями, чтобы найти там такую совместную роль.
Потому что это изменение касается всех участников рынка труда: работников, работодателей, страны в целом, системы здравоохранения.
Я хотел бы добавить, что этот конкретный законопроект, о котором мы сегодня давали свое мнение, был законопроектом от оппозиции, в котором они очень оптимистично оценивали расходы всего этого бюджета.
И наши расчеты не подтвердили их расчеты, и поэтому мы не смогли их поддержать.
Даннелл прав в том, что мы обсуждали и, и, и в принципе желание сделать эти больничные дни более благоприятными для людей, не в направлении, существует.
Но мы также должны подумать о том, что в ходе этого бюджетного процесса мы добавили десятки миллионов евро в больничную кассу, потому что они в минусе сейчас, когда мы вкладываем еще 15 миллионов евро, и это не только из больничной кассы.
Медицинская касса не покрывает это, это расходы на государственный бюджет, которые приходят в конце, и здесь есть, ну, я не уверен, что мы это, ну в сегодняшний день, с сегодняшними прогнозами денег, как мы готовы сделать этот шаг.
И, и, ну, вместо ближайшего времени я предлагаю, что на самом деле это решение скорее созреет в рамках бюджетной стратегии на следующий год.
Но спасибо.
На данный момент, кажется, больше нет вопросов, и на этом пресс-конференция заканчивается, а также возможность провести отдельные интервью.
