В сегодняшних зарубежных новостях мы покажем вам, в частности, самого старейшего профессионального футболиста в мире и дом, на котором были заложены ноги.
Сегодняшние новости о зарубежных новостях. Начнем с того, как дом снимает ноги, буквально. Таким чудом в Китае справились в Шанхае,
где семь тысяч шестьсот тонн весомой пятиэтажной школы, сто девяносто восемь роботизированных ног были сбомонтированы и прогуливались с ним ровно шестьдесят одна запятая семь метров.
Таким образом, в тысяче девяносто тридцать пятом году был построен школьный дом, который в противном случае был бы снесен из-за другого строительного проекта.
Эфиопия борется с настоящей казнью. Такого наступления тирцов в стране не наблюдалось двадцать пять лет, но теперь тирцовые тирцы крутятся там с января, уничтожив за это время урожай на две сотни тысяч гектаров.
Из-за пандемии коронавируса в этом районе уже достаточно проблем с едой. Но если добавить к этому тирцов, чья квадратная километровая пара может кормить за день столько же продуктов, сколько тридцать пять тысяч человек, то это серьезные последствия. Теперь местные жители ждут помощи от правительства и ООН.
Вы помните еще мудрого столетнего британца, капитана Тома Мура, который, гуляя по саду, собрал гигантскую сумму на благотворительность, более тридцати трех миллионов евро, и за это был похищен.
Теперь мы познакомим вас с восьмидесятилетним эруматором Майкелем Стэндлом, который собирается взбудоражить сто миль, то есть сто шестьдесят километров в самодельной лодке.
Один раз он набирает около пяти километров, что занимает около девяноста минут.
Такие походы он проводит дважды в неделю. На сегодняшний день он накопил уже почти тринадцать тысяч евро, которые он пожертвует местной больнице.
Но мы продолжим с велосипедистами. Он Эзельдин Бахадир, отец и дед четверых детей, живущий в Египте, который мячет в третьей лиге Египта.
Хотя в последней игре он проиграл пенальти, а его команда проиграла два-три, на третьем ноября у тату, которому исполнилось семьдесят пять лет, было больше причин для радости, чем в деревне.
А именно Эзельдин стал лучшим профессиональным футболистом в мире, и достижение было достигнуто великим и торжественным в Дагинской книге рекордов.
Мы заканчиваем с новостью о панде. В зоопарке в Шмидтонии, расположенном в Соединенных Штатах, мать Мейк Сианг впервые вывела своего восьминедельного сына из гнезда, чтобы освещать мир.
На данный момент только на крошечной панде, укрепляющей мускулы с римом, время освещения не было долго, потому что мама быстро забрала его обратно в гнездо.
Это действительно игра в память, но вы, хорошие телезрители, можете участвовать с нами, так что посмотрите на нашу игру памяти и будьте намного умнее, чем мы,
Но у меня есть большое преимущество, потому что я зарабатывал в Советской армии, не преимущество, а преимущество в Венгрии, и я очень близко контактировал с венгерским языком.
И мое преимущество в том, что я уже несколько лет живу в одной комнате, я знаю мед, рука и мед.
Точно так, мед есть, мед есть мед, вода есть мед, рука есть мед на венгерском языке, и, кстати, рог есть рог, так что одно и то же слово будет одним и тем же.
Теперь наша игра заключается в том, что в остальном аптека, в противном случае, такое слово, которое не могло даже прочитать на венгерском языке, больше ничего похожего на венгерский, конечно, нет.
Что это за игра?
Из-за того, что теперь здесь, перед тобой пять стран, я понимаю, что это европейские страны, не так ли, и Европа, карта Европейского Союза, не так ли, была еще впереди, и это пять европейских стран на венгерском языке.
И это выглядит так, что у них просто осталось много звезд.
И теперь мы должны угадать, что это за страны, не так ли, на двоих, но один отличается, иначе, как и все, есть какие-то земли, предположим, есть.
Почему ты думаешь, что здесь может быть Эстония?
Я не думаю, что у них есть свое выражение по отношению к Эстонии, потому что я знаю логику, мы так думаем об этом, так что, смотри, у ближайших стран есть свои слова, мы тоже для финнов Вирумаа, а для латышей Игауния, что Эстония так далеко, они вообще не знают, что Эстония существует там, в Венгрии.
Я был в Венгрии много лет, жил, я говорил, что мы были родственниками Эстонии, они падают на землю, если кто-то из меня слышал, я не видел, что это вообще не так.
Я думаю, что это ближайшие страны, но это Греция, это точно, я, я, ты не против, не так ли?
Я не против, да, я не против.
Шак в Греции.
Кого мы поставим?
Кто из вас больше?
Ты был так уверен в Германии, что убедил меня, это Германия.
Ясно, мы продолжим это обучение венгерскому языку здесь до тех пор, пока вы не посмотрите, как Марко посещал место.
Ну, где, по-моему, вы на самом деле никто не был, или кто-то одинокий.
Мы на самом деле в самом центре Таллинна, если можно быть, но я думаю, что очень многие из вас никогда не обращали внимания, например, здесь, за окнами, на те витражи, которые вы видите здесь, это не что иное, как витражи свободомирцев, и место, куда мы сейчас едем с камерой, никто не бывал раньше, а именно с камерой.
Впервые в телекамеру попадают, что именно они здесь делают, какие витюалы происходят здесь и почему все это так загадочно, мы все это пытаемся выяснить. Добро пожаловать, и, ну, дверь открыта не каждый день здесь, а потому, что мы действительно договорились об этом здесь раньше.
Но в храм не всех, нас приветствует мастер Пол Химма.
Здесь мы живем, это теперь наш дом был здесь. Эти помещения, этот этаж, вернее, уже восемь лет, до этого мы ходили по арендованным площадям по Таллинну и тащили в зал и строили, а потом да, но это наш первый дом. Давайте сначала пересмотрим храмы. Это так?
Мне очень подходит, не так ли, что храм не является таким загадочным, таким загадочным местом, куда, в принципе, нельзя войти, а вообще нельзя войти.
Но ты можешь себе представить, что в двадцать первом веке может быть какая-то тайна? Тайна в голове одного человека, а не уже двое знают, что это больше не секрет.
Почему в волонтере эта тайна так хитро держится?
Но держит ли я, держит ли я тайну?
Я не знаю, такое впечатление, как будто осталось.
Но почему такое впечатление осталось?
Человек верит в то, во что хочет верить, и, если посмотреть и сейчас, все теории заговора, и в любом случае, в лоскутной земле и в этом земном шаре есть большее земное шаре, которое выходит и так далее и так далее.
Теории заговора вокруг волонтеров, конечно, есть. Одним из самых известных символов является всевидимый глаз, изображенный, например, на одном долларе США, а также на пятидесяти кронах Эстонии.
Говорят, что именно волонтеры, так сказать, тайно управляют миром, упираются в тишину.
На самом деле неясно даже то, с чего началась организация.
Согласно наиболее распространенной теории, она выросла из строительных мастеров, которые в Англии назывались лоджами.
Официальная дата строительства двадцать четвертого июня тысяча семьсот семнадцать, когда из четырех лоджей был сформирован первый большой лодж.
Сегодня в мире считается шесть миллионов волонтеров.
Славные люди, как живые, так и мертвые, среди них есть, например, президент США Джордж Вашингтон и премьер-министр Великобритании Винстон Черчилль, композитор Вольфган Камадус Моцарт, а также писатель Йохан Вольфган Гете.
Константин Пятс тоже был волонтером.
О сегодняшних членах скоро речь пойдет.
Но сейчас самое время встать на храм.
Это переднее помещение, где готовятся войти на заседание.
Здесь есть, здесь есть, мы можем посмотреть, здесь есть, здесь есть несколько таких медитационных помещений, что тот, кто был приглашен и выбран, чтобы у него была возможность сидеть здесь немного и размышлять, свечи сжигают, здесь есть другое место для размышлений.
Ты тоже можешь сидеть здесь, так что подумай о жизни.
Здесь кто-то реально сидит и размышляет?
Но всегда до того, как сюда придет тот, кого пригласили и выбрали, до того, как кто-то подчинился, он сидит здесь.
Но что это делает, может быть, ковыряет телефон?
Ну, с телефоном везде плохие истории, но в общем, у нас нет телефона.
И это совершенно новый дом, но вы видите, что внутри все равно выглядит так, как христианская камера или такая, как вольерная камера.
Да, эта этика, это учение молитвы, и все это основано на библейских историях, которые, которые затем через и, и на философии Античной Греции и, и на Большом Восточном Ориенте, эти ритуалы являются философией Старого Египта.
Это как, с одной стороны, обычное, что когда-то есть стулья и столы, а с другой стороны, я все еще чувствую себя немного необычным, необычным, что, как и все эти символы и знаки, остается просто.
Они исходят из традиции Англии, и, действительно, если мы знаем Англию, то, конечно, у старейшины деревни есть шикарные, шикарные служебные деньги на шее, чем у нас, может быть, у самых высокопоставленных чиновников, и там, в этом смысле, в контексте Эстонии, действительно, кажется немного, как раздутый или что-то еще, но это традиция, так что это уже почти триста лет, и, и, скорее всего, есть, есть, есть и дальше.
Вот я взял, это просто мои поля, я взял с собой, это, это служило помощи крупному мастеру в шею и поле, и вот то, что я ношу каждый день, в синем, служило мастеру, моему мастеру.
Ты можешь поставить его там один раз, как это сделать?
Я не могу его поставить, потому что у меня неправильная одежда, но я говорю, что я держу его в руках, потому что тогда у меня должна быть другая одежда.
Где это кресло в том смысле, что, как и праздники, если я, как в понимании свободоначальников, как козел, я могу сидеть здесь, но это абсолютно запрещено?
А теперь обратите внимание, я сижу на кресле в храме свободоначальников.
Да, если ты, если ты.
Что случилось с тобой сейчас?
Ты стал умнее. Ты можешь бросить его, если хочешь.
Это не произойдет?
Нет, конечно, не произойдет.
Разве храм не является таким местом, где я не знаю, как мы идем, как церковь, как храм храма, не так ли, что это не так, в каком-то смысле, как святилище?
Он, конечно, вопрос в том, с каким положением ты садишься в это кресло в самом сердце, и если ты, если у тебя есть, если у тебя есть внутреннее уважение к нему и, и ты относишься к нему с серьезностью, то это не какой-то, какой-то, какой-то праздник.
У меня есть такой серьезный интерес к нему.
Да, да.
Тогда можно сидеть.
Это вполне достаточно, и здесь есть один официант, который является охранником. Ну, это, конечно, осталось с давних времен, но это символично для него, он должен следить за тем, чтобы в то время, когда мы сидим вместе, сюда не заходили люди, которые не имеют ничего общего с этим.
Можно мне прикоснуться к этому?
Конечно, можно.
Смотри, что он не упадет.
Я попробую.
Апп, это настоящий свободолюбитель, вы видите, меч на этой двери. Этот меч, как и в реальности, нужен кому-то для борьбы?
Нет, мы очень много символов и сборщиков в мире, и, конечно, это никогда не было практичным, и я думаю, что никто не умеет использовать его.
Впервые в жизни камеры войдут в синий зал храма свободолюбителей.
Добро пожаловать!
Я говорю, что вау, это все равно впечатляет, что это не такое обычное помещение или такое обычное место, которое мы, ну, обычное офисное помещение, которое мы привыкли, это все-таки совсем другое.
Ну, если ты весь день был в офисе, то ты не хочешь приходить в офис вечером, он мог бы быть чем-то, чем-то приятным, и это, это помещение, то здесь, здесь, на потолке, можно увидеть состояние звезд в тот день, когда это было освящено в истории, это было уже восемь лет назад.
Пол Химма тогда долгое время был гендиректором Национальной оперы Estonia и в качестве исполняющего долг возглавлял эстонское радио на протяжении долгих, долгих лет, поэтому мы и на тебе, потому что мы уже знаем, ну, несколько десятков, даже более двадцати лет.
Да, так.
Здесь есть такое очень важное место, кажется, и здесь есть важное место, и здесь тоже есть важное место, что если я, как невесте, смотрю здесь, то мне кажется, что три таких важных человека могут быть здесь.
Специальные должности играют разную роль, и если действительно уважаемый мастер сидит на востоке, то это человек, который был готов служить братству и, может быть, самым посвященным.
Но Марко, может, ты хочешь занять место на минутку?
Можно сидеть здесь?
Ну, почему бы и нет.
Я не знаю, все это выглядит так.
Я тебя не поглощу в любом случае.
Теперь я сижу в очень замечательном месте, где никогда не сижу в жизни, и кто знает, может быть, никогда не сядет в жизнь, это самое важное кресло темпля свободомирцев, и я даже не знаю, когда я смотрю на то, что здесь, честно говоря, я даже не понимаю, что это такое.
Как на собрании принимаются решения или, или это как день за днем?
Да, двести.
Это рисованный стол, и вот здесь, вот эта повестка дня, которая планируется на нем, а потом может начаться ритуальная работа. Ритуал, то есть, как я уже сказал, немного контактировавший с театром человек, я бы сказал, что это похоже на представление мини-презентации.
Эти символы здесь действительно так много и так много.
Маршал, он руководитель церемонии, потому что, как я уже сказал, одно дело в специальном костюме, костюме и этих регалах, но это, этот ритуал, эта пьеса также имеет движение или, ну, мы можем даже назвать это, кто-то не танцует, но это можно назвать хореографией.
Каждый градус имеет свой фокус, на котором он сосредоточен в этом учении морали. И, и это как двояко, мы, мы, все мы, официальные носители, которые как будто его представят и играют, это для нас как повторение, повторение является матерью мудрости, но в то же время мы делаем это, так сказать, зрители только один человек, тот, кто был приглашен и, и, и выбран и кого в этот вечер подкосили, это для него, и он начинается с закрытыми глазами, для него это сюрприз.
Что вы здесь делаете на самом деле? Ну, например, о чем-то обсуждается?
Чтобы обсудить что-то здесь, в том смысле, что до того, есть ли ритуальная работа, до этого может быть голосование, то есть какие-то сообщения, могут быть, и в конце могут быть приветствия, если есть, если есть, если есть другие истории в деревне.
Что здесь, в принципе, не обсуждается ритуал, ритуал.
Только ритуал.
Я вижу, здесь есть еще одна очень странная вещь, что это теперь, я никогда не видел.
Это так, когда-то голосовали, когда все ходили, голосовали, то мастер и контролирует, что внутри, и если черно, то не может.
У вас есть какая-то система голосования, не так ли, кто думает неправильно, просто бьет голову?
С чем-то.
Как это было за дверью?
Как, например, я могу разбить свободную стену, если бы я этого хотел?
Ну, во-первых, у тебя должен быть интерес к этому делу, а потом мы, в братстве и среди членов, искали, что ты видишь, что у Юри, Юри, Юри, Юри, или, или, или, или, или, у Яана возник интерес, что кто-то знает его, что это за человек.
И, и всегда, ну, нас здесь сейчас где-то по Эстонии восемьсот двадцать примерно, что, ну, Эстония настолько мала, что всегда есть кто-то, кто знает, кто говорит, что это молодой человек, он мог бы иметь такую форму морали, как подходит.
Значит, у нас есть книга о священном законе, все религиозные свидетельства сравнительны, если в розыгрыше есть евреи, то здесь тоже есть Дора, и если здесь есть мухаммед, то и здесь есть Коран, так что все святые книги.
Кто же сидит здесь?
Ну, здесь сидит старший защитник, да, и он, его признак, его признак, да, значит, когда начинается заседание, он поднимает его здесь, колонна поднята.
Почему такого кино и регала, а потом символизма должно быть так много, что я не хочу оскорблять, если сюда прийти, то он все равно, как в каком-то смысле, такой звездный трек, как можно сказать, декорации немного все-таки напоминают о чужом человеке, почему его так много?
Ну, потому что это такая традиция, она уже более трехсот лет, потому что, когда тысяча семьсот семнадцать собрались за кафедрой храма, в трахтере Хани и Прайваре, некоторые мужчины и учредили английский великолепие, все это уже существовало, и мы не видим причин изменить эту традицию.
Но разве это так, что мужчины остаются детьми всю жизнь, что взрослые мужчины собираются вместе, а потом, как в каком-то смысле, играют с такими, я не знаю, детскими делами?
Ну, я не могу сказать, что это детские вещи, они могут показаться кому-то таким образом, но, в любом случае, те, кто играет в это здесь, как ты говоришь, для них это серьезно.
И вот портреты крупных мастеров эстонских свободомирцев, например, здесь есть Харно Кыырна, который известен как ректор Тартуского университета, Райдо Рюйтель здесь, Аарне Каазик, Анти Ойтсалу, и нынешний крупный мастер свободомирцев в два тысячи семнадцать лет является Тоомасом Тынисом и его портретом, и я понимаю, что волонтерство все-таки такая тайная организация.
Не важно, хочешь ли ты сказать, что общественности гораздо больше, но, тем не менее, эти имена и лица не очень-то сводятся к тому, почему эти портреты здесь, как в публике, и почему они могут быть показаны?
Потому что это не тайно.
И мы нет, мы не тайно, мы не тайная организация, скажем, теперь мы пытаемся сравнить с каким-то Ротаром или Лайенсом или Раунд-Дэбелем, тогда, тогда свободный вирус введен в организацию.
Мы так романтичны и так, что мы считаем, что мир может, мир может быть улучшен.
Мир может быть улучшен, но мир может быть улучшен не тем, что я говорю тебе, что не так, а пытаюсь.
Но в то же время, когда я знаю, что и это не то, что так сильно обсуждается в деревне, деревне, деревне.
Мы ходили в синий храм, теперь мы идем в красный храм, и что это такое, почему красный?
Ну, там мы встретили очень много историй и легенд Старого Завета, связанных, скажем так, с архитектурой и античной философией, то это, это, это, это, это рассказывает истории Библии, которые из Нового Завета.
Надо сказать, что это все-таки выглядит так впечатляюще, вы сами довольны тем, что вы сделали?
Мы довольны, да, но он уже остался для нас маленьким, так что я говорю, что и в Таллинне нас уже так, что у нас здесь уже есть трудности с поиском выходного дня, и, летом, но, помимо Таллинна, ведомства общества также работают в Тарту, Вильянди, Пярну, Хаапсалу, Раквере.
Откуда эти деньги, откуда свободные вирусы берут все эти деньги?
Мы финансируем из членских взносов, может быть, где-то там от пяти до шестидесяти евро до ста двадцати евро.
Среди нас есть и те, чьи возможности в год и, и мы действуем всего тридцать лет, и поэтому для нас, мы относительно беднее, у нас есть фонд, где мы, где мы также занимаемся немного благотворительностью, но мы ни в одной стране, свободные вирусы не афишируют это, скажем, в старых странах, Англии или где-то они, они держат целые палаты или, или отделы наверху.
Во время этой пьесы, так сказать, эта комната будет разделена на две части, и часть будет происходить здесь, а часть будет происходить, часть будет происходить с другой стороны, и с этой стороны, конечно, можно будет увидеть.
Но такой алтарь, но такой необычный, выглядит?
Ну, почему он должен, обычного в жизни так много.
Какая репутация свободненцев? У свободненцев есть такой большой заговор, и они хотят взять весь мир на себя, и правительства подчиняются свободненцам. Правительство Эстонии подчиняется эстонским свободненцам?
Ну, я понимаю, что некорректно отвечать на этот вопрос, но я скажу в риторике, что ты, действительно ли мы представляем, и представляет ли телезритель, что некоммерческие организации управляют миром, даже хорошо, мы оставляем Россию не управлять миром, Китай не управляет миром, США не управляют миром, единственные, кто сегодня может управлять тем, кто может, кто владеет дефицитом, у кого есть информация и ресурсы для его обработки.
Ну, в крайнем случае, мы дойдем до Google, Amazon, Facebook. У них есть информация, когда, так сказать, после распада правил социализма появились свободненцы, тоже пытались сделать из этого какие-то политические атрибуты, но они все разрушены, потому что гораздо эффективнее сделать эту политику в партии, чем здесь, с кем ты делаешь эту политику, не так ли, если у тебя есть ритуал.
И мы долго говорили здесь, и у нас есть все храмы и все вещи, но я не уверен, что теперь я умнее.
Это я не знаю, но я не знаю, понял ли я, чем именно вы занимаетесь?
Мы занимаемся тем, чтобы сделать себя лучше. Чтобы лучшие, хорошие люди стали лучшими людьми. Сегодня это кажется невероятным, я знаю, что ты не единственный, кто не верит, что кто-то может этого захотеть.
И у свободненцев очень много таких знаковых исторических предметов в течение многих лет, поскольку во времена Российской империи было запрещено свободненство в Эстонии, то все эти вещи были переданы в музей и хранение, а в случае Эстонии в музей истории Эстонии.
Но теперь все они впервые попадают на публику, потому что именно в эту субботу, послезавтра, в здании большой гильдии откроется, то есть в нашем Старом городе, в Эстонском историческом музее, большая выставка, свободные стены, двести пятьдесят лет свободного стена в Эстонии, и на улице это красивое поле с мертвыми головными костями, сделанное в Ламбанаа, музей и из восемнадцатого века, тысяча семьсот восемьдесят пять, так что войдите в исторический музей.
Но, одним словом, мы сейчас вернемся к суточной политике, потому что Йоханнес Тралла находится в редакции Актуальной Камеры, и, конечно, правительство, не так ли?
Добрый вечер, конечно, мы не можем преодолеть и обойти этот прекрасный процесс примирения правительства, но поскольку премьер-министр не нашел возможности прийти в прямую студию, коллега Тоомас Сильдам поможет нам понять, что произошло сегодня.
Но, конечно же, другие темы, мы говорим о создании регистра кредитов, в который планируется собрать кредитные данные всех людей, изменения на книжном рынке, а также об одном железнодорожном переходе, который был создан постоянно из-за возобновляемой дыры в саду.
Так что до встречи в девять утра.
Ну, между тем, культура, ОП выйдет в эфир сейчас.
Но мы, конечно, прекратим курсы венгерского языка, так что мы уже успели?
И, и, и, и, и, Эстония, Эстония, Эстония, мы записали.
Это у нас ясно, теперь мы узнаем и об Эстонии, и Грете прекрасно это делает, что вы готовитесь.
И готовится.
Грете готовится, и мы встретимся с вами, и Одо, два соцсети, ОП.
И мы встретимся завтра в семь вечера, но теперь, пожалуйста, на чистом венгерском языке Эстонии.
