Здравствуйте, уважаемые журналисты, здесь, в пресс-центре Таллинна, все заинтересованные лица, следящие за нами через онлайн-трансляцию.
Сегодня шестнадцатое декабря.
Городская администрация Таллинна провела свою регулярную сессию, и сегодня на пресс-конференции городской администрации перед вами мэр Михаил Кыльварт, директор по коммуникациям города с первого января две тысячи двадцать один Кирсти Руул, наш знакомый сотрудник Департамента здравоохранения, консультант по борьбе с эпидемией Ирина Донченко и руководитель прямой помощи Эстонского общества защиты животных Кайса Камм.
И мы уже сегодня слышали и читали новости, что за сутки было зарегистрировано пятьсот девяносто новых случаев заражения коронавирусом, и поэтому сегодня выступает консультант Департамента здравоохранения по борьбе с эпидемией Ирина Донченко.
Здравствуйте от имени Департамента здравоохранения.
Действительно, сегодняшнее число - пятьсот девяносто, что это означает для нас?
Это означает, что интенсивность заболеваемости по всей Эстонии остается очень высокой.
И если мы возьмем эти пятьсот девяносто случаев заболевания, то они составляют десять процентов от общего числа проведенных тестов, и больше всего случаев было зарегистрировано в Харьюмаа - шестьдесят процентов, в Ида-Вирумаа - четырнадцать процентов и в Тартумаа - восемь процентов.
За последние четырнадцать дней заболеваемость на сто тысяч населения составляет сегодня четыреста семьдесят шесть запятая шестьдесят шесть и остается самой высокой.
Если мы рассмотрим регионы, то она самая высокая в Ида-Вирумаа - тысяча пятьдесят три, в Харьюмаа - пятьсот пятьдесят восемь, в Рапламаа - триста семьдесят восемь, на Хийумаа - триста одиннадцать, в Ворумаа - триста семь и в Тартумаа - триста.
Это так называемый топ пять-шесть.
Для нас по-прежнему очень тревожным является готовность и возможности нашей системы здравоохранения, и здесь следует сказать, что сегодня находится на стационарном лечении триста двадцать четыре пациента, из которых двадцать восемь нуждаются в серьезном, то есть интенсивном лечении, и из них шестнадцать находятся на искусственной вентиляции легких, а к сожалению, за последние сутки ушли из жизни три человека.
Немного подведем итоги прошлой, пятидесятой недели.
Всего было зарегистрировано три тысячи сто шестьдесят два случая, что составляет рост на восемь запятая два процента по сравнению с предыдущей неделей в абсолютных числах.
Здесь можно добавить, что если мы возьмем тестирование, то примерно один, примерно двенадцать процентов из положительных тестов составляют так называемые тесты на десятый день, то есть когда близкие контакты могут сделать тест на десятый день, то мы видим и выявляем еще одно довольно большое количество больных, что очень позитивно.
И заболеваемость продолжает расти в десяти округах, в основном в Харьюмаа, Йыгевамаа, Йярвамаа, Ляэне-Вирумаа, Ида-Вирумаа, Пярнумаа, Рапламаа.
Сейчас мы видим такую тенденцию, что заболеваемость на севере начинает снижаться, на юге, то есть из Ида-Вирумаа она идет в сторону Тартумаа, Вырумаа, что вызывает также внимательное отношение к этим округам.
Места заражения не изменились по шаблону, люди чаще заражаются в семье, на работе, есть и другие места заражения, из-за чего правительством были введены определенные ограничения и ограничения.
Для нас по-прежнему остается проблемой количество случаев, о которых мы не знаем, где произошло заражение.
Это число на прошлой неделе составляло тридцать четыре процента, что снова указывает на то, что у нас по-прежнему высокий риск заражения и болезнь можно получить отовсюду.
Мы по-прежнему регистрируем случаи импорта болезни, но к счастью, этот показатель снижается от недели к неделе, и на прошлой неделе их было шестьдесят один.
И в основном эти случаи приходят к нам из России, Финляндии-Швеции и Швеции.
Возрастная структура.
Поскольку случаи болезни резко увеличиваются, то и случаев болезни прибавляется во всех возрастных группах.
Больше всего случаев прибавилось в возрасте от шестидесяти до шестидесяти девяти лет.
Их было семнадцать процентов, от пятидесяти до пятидесяти девяти - тринадцать процентов, от сорока до сорока девяти - двенадцать процентов.
Положительным моментом является то, что на прошлой неделе количество заболевших в возрасте девяносто плюс уменьшилось на четверть.
Мы знаем, что болезнь Covid протекает как с симптомами, так и без них, и на прошлой неделе доля больных без симптомов составляла десять процентов.
И госпитализации потребовались сто восемьдесят семь человек.
Очень важно, что почти восемьдесят процентов госпитализированных были в возрасте шестидесяти лет и старше, что также указывает на то, что болезнь усиливается и ее течение будет более серьезным у пожилых людей.
Продолжаем беспокоиться о детях-несчастных, которые находятся в учреждениях социального обеспечения, которые по-прежнему являются самыми уязвимыми рискозонами, и мы провели небольшой анализ, сравнив 14-дневную заболеваемость на 100 тысяч человек как в домах престарелых, так и среди обычного населения, и в результате мы выяснили, что среди клиентов старше 60 лет, находящихся в домах престарелых, риск заражения выше почти в 7 раз.
Опять же, если болезнь попадает в дома престарелых, это серьезная проблема.
И, конечно, мы продолжаем повторять, что наша система здравоохранения сейчас находится под огромной нагрузкой.
И мы должны сделать все возможное, чтобы все люди, нуждающиеся в госпитализации, не только больные Covid-19, но и те, кто нуждается в помощи по другим причинам, получили эту помощь.
Несколько слов о заболеваемости в Харьюмаа.
На сегодняшний день 14-дневная заболеваемость на 100 тысяч человек составляет 558,82.
В Таллинне этот показатель составляет 590, в городе Локса - 1338, в городе Маарду - 751.
Но давайте сравним с Ида-Вирумаа, где этот показатель составляет 1053, так что Ида-Вирумаа по-прежнему является нашим самым большим беспокойством.
В Харьюмаа находится под активным наблюдением около 17 тысяч человек, из них 14 тысяч - близкие контакты, и более 3 тысяч - активные случаи заболевания, а сегодня у нас 24 активных очага, которые в основном связаны с работой, семьями, но также есть и дома престарелых.
И теперь, что мы должны делать дальше, как нам следует себя вести?
Образно говоря, чтобы преодолеть этот кризис, все очень просто и понятно.
Все больные должны спокойно пройти болезнь дома, и все больные в течение этого времени, когда они заразны, должны минимизировать свои контакты.
Тогда мы избавимся от вируса.
Это идеальный мир, к которому мы стремимся.
Но, конечно, мы, вероятно, не сможем достичь этого на 100%.
Но тем не менее, мы все должны вместе внести свой вклад, чтобы не распространять вирус и помогать тем, кто нуждается в помощи.
И что мы должны продолжать делать, мы должны соблюдать установленные правительством меры, держать дистанцию, носить маски, ограничивать контакты, избегать мест с большим скоплением людей и мероприятий, отменить большие вечеринки на этот раз.
И мы проведем Рождество в основном дома и в узком кругу семьи и людей, с которыми мы общаемся ежедневно, и будем как можно больше находиться дома и наслаждаться красивой природой Эстонии, чтобы снизить риск заразиться и не передавать инфекцию в семье кому-либо.
Я желаю всем прекрасного рождественского настроения и оставаться здоровыми, спасибо!
Спасибо, доктор Ирина Донченко и коронавирус взгляд мэра Таллинна Михаила Кыльварти.
Привет и от меня, исходя из эпидемиологической ситуации, начиная с этой недели ученики старших классов продолжают обучаться дистанционно, ученики начальной школы также обучаются дистанционно, но учебный материал включает в себя творческие задания и творческое обучение.
Как было объявлено на прошлой неделе, муниципальные школы Таллинна предоставляют возможность получения услуги дневного пребывания для учеников начальной школы утром.
По последним данным, этой услугой пользуются в среднем триста детей по всему Таллинну, то есть потребность в этом существует.
Дистанционно также обучаются и муниципальные детские художественные школы Таллинна.
Это означает, что большая часть занятий проходит дистанционно или вообще не проходит.
Но в контактном обучении проводятся индивидуальные занятия, что также разрешено.
В детских садах Таллинна сейчас ситуация такова, что около пятидесяти групп находятся в изоляции или карантине.
Также сорок три сотрудника.
Параллельно с организацией учебного процесса на сегодняшний день школы готовятся к январю в соответствии с различными сценариями.
Управление образованием занимается оценкой ситуации и подготовкой необходимых ресурсов на случай, если в январе нам придется начать дистанционное обучение.
Конечно, мы надеемся, что такой необходимости не возникнет, но мы должны быть к этому готовы.
И мы еще раз обсудили ситуацию с представителями нашей образовательной сферы, включая директоров школ и муниципальных школ, представителей социальной сферы и наших главных врачей.
Мы продолжаем контролировать ситуацию, но также думаем о том, что нужно дополнительно подготовить на случай ухудшения ситуации.
И также мы продолжаем обращаться к гражданам с просьбой соблюдать дистанцию и носить маски на мероприятиях на открытом воздухе, несмотря на то, что это не является юридической обязанностью.
Но это было бы разумно, если мы хотим, чтобы у нас осталась хотя бы такая возможность проводить мероприятия на открытом воздухе к Рождеству.
Еще раз большая просьба, это зависит только от нас, как будет развиваться ситуация.
Не нужно ждать более строгих регуляций со стороны государства или города, потому что правила предназначены для защиты нас.
И мы можем самостоятельно следить за этими правилами и соответствующим образом действовать, даже без контроля и наказания.
И поэтому еще раз, дистанция и маски актуальны не только в помещениях, но и на улице.
Особенно, когда речь идет о мероприятиях.
Спасибо!
Спасибо, господин мэр, на сегодняшнем заседании городского правительства городское правительство назначило директора городской коммуникации.
Его представляет мэр Михаил Кылварт.
И на сегодняшнем заседании городского правительства был утвержден новый директор городской службы.
Название этой службы - служба коммуникации.
Служба начинает работу с первого января, но, конечно, городская коммуникация уже работает и продолжает работать постоянно.
У нас также есть руководитель коммуникации, который последний полтора года занимался этой работой.
И кто был выбран руководителем службы коммуникации.
Речь идет о Кирсти Рууле, и Кирсти Руул сегодня принимает участие в пресс-конференции, и я даю ей слово.
Спасибо, господин мэр.
Кирсти должна быть вам очень знакомым человеком, и, чтобы подтвердить это, скажу, что на эту должность действительно был проведен открытый конкурс, и победителем в нем стала Кирсти Руул.
С первого января - директор городской коммуникации.
Кирсти, ваши приветственные слова в новой скоро наступающей должности.
Спасибо, Айн, за передачу эстафеты.
Я действительно более года работала над обновлением городской коммуникации и городских СМИ.
И решила также кандидатировать на должность директора коммуникации.
Потому что я вижу еще неиспользованные возможности, как можно с помощью коммуникации сделать Таллинн более открытым, дружелюбным и удобным местом для жизни, как это предусмотрено стратегией развития Таллинна 2035 года.
Таким зеленым мировым городом.
Открытость и дружелюбие, конечно, не зависят только от коммуникации или усилий городского правительства, а от совместной работы и сотрудничества, в которых участвуют жители города, гражданские объединения, предприятия и город.
Как профессионалу, безусловно, большая ответственность и вызов управлять коммуникацией такого большого концерна.
Здесь работает около двадцати тысяч человек.
Деятельность этого концерна влияет на повседневную жизнь сотен тысяч людей.
В Таллинне происходят большие изменения в управлении городом, и, конечно, коммуникация играет свою роль в том, как эти изменения будут работать на практике.
В Таллинской коммуникации или городских СМИ эти реорганизации начались еще осенью две тысячи девятнадцатого года.
И мы продолжаем усиливать усилия, чтобы важные новости города достигали всех людей.
Я благодарю за доверие и постараюсь работать как лучше могу.
Спасибо!
Спасибо, директору городской коммуникации с первого января две тысячи двадцать один, Кирсти Руул.
Неотвратимо приближаются Рождество и конец года, тогда будут огни красоты в конце года и много другого подходящего.
И наставления есть у нас сегодня как у мэра, так и у представителя Общества защиты животных.
Мэр Михаил Кылварт.
Да, одним из символов нового года традиционно является фейерверк.
Город организовывал это каждый год, и в этом году, возможно, это событие имеет особый смысл.
Во-первых, конечно, нам всем нужны позитивные эмоции, которых в последнее время не так много.
И город старался предложить их именно в городской среде.
В то же время мы должны учитывать текущую эпидемиологическую ситуацию.
Поэтому, конечно, такое традиционное мероприятие на площади Свободы не состоится.
И мы хотим разбросать людей.
Таким образом, фейерверк будет проходить в этом году в разных местах, в разных районах города, почти в каждом районе, за исключением Нымме и Кристиине.
На сегодняшний день выбрано шесть мест, где будет фейерверк.
И мы еще раз обращаемся к горожанам, чтобы, если мы хотим, чтобы эти мероприятия проходили, чтобы город организовывал фейерверк, то нужно соблюдать дистанцию и носить маску.
В то же время места выбраны таким образом, чтобы это было возможно.
Но у нас есть еще одно очень важное обращение к жителям Таллинна.
Что мы организуем фейерверк централизованно в разных местах, надеясь, что люди не будут сами организовывать его частным образом, не будут покупать и не будут запускать.
Потому что это проблема как для людей, так и для животных.
И это ежегодная проблема, и мы должны понимать, что это не экологично.
И мы очень надеемся, что в этом году это понимание распространится среди наших людей.
Что есть специалисты, которые могут делать это профессионально, и именно поэтому мы это делаем, но все частные фейерверки должны быть отменены, чтобы мы защищали друг друга, а также наших маленьких друзей, и я с удовольствием передам слово представителю Общества защиты животных.
Спасибо, господин мэр.
Да, на нашей пресс-конференции присутствует директор по прямой помощи Эстонского общества защиты животных Кайса Камм, так что ваше радостное новогоднее время немного омрачено беспокойством.
Пожалуйста.
Приветствую от Эстонского общества защиты животных.
И я очень рада, что с каждым годом все больше говорится о негативном влиянии фейерверков на животных и окружающую среду.
Здесь я хотела бы выразить большую благодарность Таллинну за организацию безопасного фейерверка и надеюсь, что это не будет единичным мероприятием, и другие города и муниципалитеты последуют этому примеру.
Причина, по которой фейерверки вызывают такое беспокойство у Эстонского общества защиты животных, множественна.
Во-первых, это не только забота о наших домашних животных, таких как собаки и кошки, но и о городских животных, таких как лошади и птицы.
Но я хотела бы сначала поговорить о наших домашних животных.
Фейерверки вызывают им много страданий из-за своей громкости и вызывают у них иррациональный страх.
Они не знают, как себя вести, начинают бегать, застывают, и я уверена, что если кто-то изучит статистику приютов для животных в Таллинне, то увидит, что там очень много бегущих собак, что может привести к авариям.
Плюс к этому, просто беспокойство.
Кроме того, это и наши городские птицы.
Они могут улететь очень далеко и не вернуться, и у них заканчиваются запасы еды.
Мы причиняем им много страданий без всякой на то причины.
Поэтому было бы очень хорошо, если бы вы просто ходили в места, где проводятся контролируемые фейерверки, где мы знаем, что они будут.
Владельцы животных могут сами следить за тем, где проходят фейерверки, и нам не нужно бояться, что если они выйдут на улицу со своей собакой, то фейерверки будут запускаться в любом месте.
Это одна из наших основных забот.
Спасибо!
И, возможно, с этой стороны можно еще добавить и попросить, чтобы родители следили за своими детьми и не обязательно устраивали свои собственные фейерверки в канун Рождества и на первый день Рождества.
Так что, возможно, мы сможем как-то избавиться от этого обычая.
Но здесь, конечно, нужна забота и обучение родителей о том, что подходит, а что нет.
Но в любом случае, спасибо, директору по прямой помощи Эстонского общества защиты животных Кайсе Камм.
Уважаемые журналисты, у вас есть вопросы для участников нашей пресс-конференции?
Вопросов не вижу, но господин мэр, сегодня у нас запланировано последнее собрание в этом году в пресс-конференц-зале.
Мы никогда не исключаем возможности проведения не запланированной послесессионной пресс-конференции или другого собрания.
Но сегодня мы здесь в последний раз по плану, потому что на следующей неделе муниципальное правительство будет проводить заседание в ратуше.
Мы надеемся, что ситуация с коронавирусом позволит это сделать.
Да, спасибо, действительно, наступает прекрасное время Рождества и Нового года.
Традиционно возникает желание сделать обзор, сделать выводы и поделиться планами на следующий год.
Но то, что я хочу подтвердить от имени города, от имени муниципального правительства, это то, что наша ежедневная работа не прекращается даже в праздничные дни.
Сегодня особенно важно следить за ситуацией и при необходимости принимать оперативные решения.
Прежде всего, исходя из текущей ситуации.
Но мы готовы делать это ежедневно.
Я думаю, мы знаем, что нам нужно делать.
И, независимо от того, как будет развиваться ситуация, мы можем подтвердить от имени города, что мы готовы к различным сценариям, мы готовы поддерживать и помогать горожанам при необходимости, и у нас есть уверенность, что мы справимся в любом случае.
И я думаю, что эта вера не просто эмоция.
Эта вера - это очень сильная энергия и энергетика, которая у нас есть.
Потому что мы знаем, что нам нужно делать, мы готовы действовать и надеемся и призываем наших людей, жителей Таллинна и всех эстонцев относиться к текущей ситуации так же.
Да, это не хорошо, это тяжело.
Но мы справимся, если сами этого захотим.
Если мы понимаем, что от нас зависит, как будет развиваться ситуация, и каждый берет на себя соответствующую ответственность, не только руководители, но и каждый гражданин.
Уже сейчас я хотел бы пожелать всем спокойных праздников и на этот раз спокойного Нового года, потому что на этот раз он должен быть очень спокойным.
И давайте набираем силы, чтобы быть готовыми к вызовам следующего года, которых будет много, и не только связанных с коронавирусной кризисом.
Но еще раз, я верю, я уверен, что вместе мы справимся, спасибо.
Спасибо, мэр Михаил Кыльварт, спасибо всем участникам пресс-конференции.
Теперь время для интервью, хорошего дня и оставайтесь здоровыми.
