Здравствуйте, уважаемые зрители. "Актуальная камера" - это еженедельная передача, которая выходит в эфир в воскресенье, восьмого ноября.
В День отца был назван лучшим отцом года Арво Тувикене, ученый-иктиолог и отец четырех детей.
Проявляйте интерес к делам и направлениям ваших детей, и еще одна важная вещь - любите и уважайте матерей ваших детей и позволяйте этому проявляться и передаваться детям.
Избранный президент США Джо Байден обещал в своем победном выступлении снова объединить Америку.
Пробел в законе не позволяет несовершеннолетним молодым людям обращаться за психиатрической помощью без разрешения родителей.
Хотя представители власти неоднократно подтверждали необходимость изменения закона, молодые люди по-прежнему остаются без помощи каждый месяц.
Никто не запрещает кому-то надевать маску, пожалуйста, люди, надевайте маску.
Действительно ли это должен сказать вам Юрий Ратас?
Избранный президент США Джо Байден обещал в своем победном выступлении снова объединить страну, сказав, что наступило время исцеления.
В нескольких крупных городах американцы вышли на улицы, чтобы отпраздновать.
Поддерживатели президента Дональда Трампа, однако, по-прежнему считают, что выборный процесс был нечестным.
Недавно избранный президент США Джо Байден произнес победную речь в своем родном штате Делавэр, где сказал, что американцы высказались и привели его к ясной победе.
Люди вышли на улицы по всей стране и остались там до поздней ночи.
Здесь, в городе Филадельфия, который привлекал внимание всю неделю как столица штата Пенсильвания, сторонники Джо Байдена собрались, чтобы отпраздновать.
У центра подсчета голосов в Филадельфии сторонники президента Дональда Трампа собрали свои плакаты, которые были установлены для митингов.
Приверженцы Трампа обещали продолжать протесты и в следующие дни.
Но каковы настроения на следующий день после заявления будущего президента, в центре событий Мария-Анн Рохемэ.
Добрый вечер!
Я сейчас стою у центра подсчета голосов в городе Филадельфия штата Пенсильвания, и именно этот штат и этот район стали решающими для победы только что избранного президента Джо Байдена.
За моей спиной собралась небольшая группа сторонников президента Дональда Трампа.
Хотя их здесь не так много, как несколько дней назад, их сообщение остается прежним.
Они считают, что в избирательном процессе были нарушения.
Они считают, что это нечестно, и заявили, что намерены оставаться здесь хотя бы в маленьких группах, пока все голоса не будут подсчитаны, а также пока не состоятся судебные процессы и различные судебные споры.
Настроение здесь немного спокойнее, чем несколько дней назад, но, как вы слышите, все еще есть крики.
Поддерживатели Джо Байдена кричат что-то сторонникам Трампа, они отвечают, но, на самом деле, из этого напряженного шара воздуха немного выпустили.
Спасибо, Мария-Анн, европейские лидеры поздравили следующего президента США Джо Байдена.
Как Ангела Меркель, так и Эммануэль Макрон считают, что перед Байденом стоят большие вызовы.
Европейские лидеры вчера вечером отправили Джо Байдену свои искренние поздравления.
В соответствии с современными временами, многие сделали это в Twitter.
Канцлер Германии Ангела Меркель поздравила Байдена и пожелала ему успеха, а также поздравила первую женщину-вице-президента США Камалу Харриса.
По мнению Меркель, трансатлантическое сотрудничество необходимо для преодоления больших вызовов нашего времени.
Президент Франции Эммануэль Макрон заявил, что Европе и США предстоит много работы, чтобы преодолеть сегодняшние вызовы.
О вызовах также говорила в своем поздравлении президент Европейской комиссии Урсула фон дер Ляйен.
Заметно, что европейские лидеры поздравили Байдена скоординированно вчера в восемь часов по эстонскому времени, чтобы избежать возможного недовольства текущего президента Дональда Трампа.
Генеральный секретарь НАТО Йенс Столтенберг также пожелал успехов Байдену и вице-президенту Харрису.
По словам Столтенберга, он знает Байдена как большого сторонника НАТО и уже ждет сотрудничества с ним.
Премьер-министр Великобритании Борис Джонсон также выразил положительное отношение к победе Байдена.
Министр финансов и председатель партии EKRE Мартин Хельме и министр внутренних дел Март Хельме выразили сомнения в честности выборов президента США в сегодняшнем радиоинтервью, считая, что президент Дональд Трамп проиграл из-за фальсификаций.
Март Хельме заявил, что Джо Байден и его сын Хантер Байден - коррумпированные люди, а победа Байдена - дело теневого правительства.
В ответ на это премьер-министр Юрий Ратас опубликовал пост в Facebook, осуждая высказывания Хельме.
Мартин Хельме, как лидер партии и министр финансов Эстонии, должен понимать, что США является нашим главным союзником и незаменимым стратегическим партнером для Эстонии и Европейского союза.
Март Хельме, как министр внутренних дел, также должен хорошо знать, что предъявление тяжких обвинений без доказательств недопустимо, написал премьер-министр Ратас.
Президент Керсти Кальюлайд намерена в ближайшие дни созвать Совет национальной обороны в связи с высказываниями министра внутренних дел и министра финансов.
Большинство экспертов по вопросам безопасности эстонских партий считают, что внешняя политика Джо Байдена благоприятна для нашего региона.
Я верю, что сущность позиции Соединенных Штатов Америки в сопротивлении агрессии России, продолжении санкций сохранится, и, конечно, мы можем иметь в виду, что и предыдущие шаги Байдена, в том числе его риторика в предвыборной кампании, такие, что он определенно придает большое значение защите Балтийских стран и способности НАТО.
Я думаю, что не будет больших изменений в отношениях между США и Эстонией, которые всегда были хорошими, независимо от того, какая партия у власти.
Самый важный аспект победы Байдена заключается в том, что у Америки есть возможность восстановить свою репутацию надежного союзника и лидера мирового сообщества.
Это, конечно же, месть старых элит Вашингтона, потому что они вложили огромные суммы в борьбу против Трампа.
Предположительно, сумма, вложенная против него, в четыре раза больше.
Джордж Сорос давно обещал свергнуть Трампа.
Блумберг вложил огромные суммы в борьбу против Трампа.
Трамп обещал выгнать старые элиты Вашингтона.
Для нас самой важной темой является безопасность.
И для нас Америка - наш главный союзник, но я думаю, что как Трамп, так и Байден являются очень хорошими союзниками в области безопасности.
Очень тревожно также то, что, подобно риторике Трампа, теперь на власти снова коммунисты или, или, или, и такое обозначение продолжается, что Байден выиграл, будто обманывая или фальсифицируя выборы, и это поддерживается, в том числе, высшими политиками нашей правящей партии, но это точно не в интересах отношений между США и Эстонией.
За последние сутки в Эстонии было зарегистрировано сто девяносто два носителя коронавируса, было взято две тысячи сто девятнадцать проб.
За последние четырнадцать дней заболеваемость на сто тысяч человек составляет сто двадцать девять, а доля положительных результатов на вирус среди взятых проб составляет шесть с половиной процентов.
По данным регистра населения, больше всего зараженных было зарегистрировано в Харьюмаа и Ида-Вирумаа - девяносто человек, а в других областях - значительно меньше.
По утренним данным, в больнице находятся пятьдесят пять пациентов с Covid-19, четыре из которых находятся на искусственной вентиляции легких.
Вчера от коронавируса умерли два человека - семидесяти семи и восьмидесяти пяти лет.
В своей речи благодарности, произнесенной в концертном зале "Эстония", отец года Арво Тувикене обратил внимание политиков на то, как сохранить жизнь в сельских районах Эстонии.
Четырех детей отец Арво Тувикене - один из самых известных эстонских исследователей рыбы.
У отцов длинные дни, им не дарят дополнительного времени.
Как хорошо, что хорошие дети остаются дома с хорошими отцами.
В своем выступлении на День отца премьер-министр Юрий Ратас говорил о том, как важно обращаться за советом и учением к отцу или дедушке.
Ратас добавил, что важно также думать о тех, у кого не было отца, с кем можно было бы дружить.
Наш общий долг в обществе, в повседневной жизни, в политике и в наших делах - прилагать все усилия, чтобы они всегда чувствовали нашу заботу, поддержку и понимание.
Ученый и отец четырех детей Арво Тувикене, получивший звание "Отца года", именно такой человек, который располагает теплотой ко всем.
Его хвалят члены семьи, друзья, коллеги и подопечные.
Сын Микк говорит, что его отец - образец отца, который вдохновляет детей действовать и принимать решения, а также учит отвечать за свои поступки.
Он очень сердечный, очень-очень сердечный человек, и он также очень интересный человек, его истории очень интересно слушать.
Арво Тувикене занимается научной работой уже сорок три года.
Кроме того, он занимается популяризацией науки и играет на первом кларнете в духовом оркестре Тартуской и Эльвинской музыкальной школы.
Музицирование, популяризация науки и дети - это все, на что остается время.
Мы спросили отца года, какой совет он дал бы тем, кто только стал отцом.
Один очень важный момент - это проявлять интерес к деятельности и тенденциям детей, и другой важный момент - любить и уважать матерей детей и позволять им проявляться перед детьми.
Арво Тувикене в своей благодарственной речи сказал, что большую часть своей жизни он жил на окраине и был там счастлив.
Поэтому он хочет обратить внимание государственных и муниципальных руководителей на то, что необходимо сохранять и развивать качество жизни в сельских районах.
Для этого необходимо сохранять сельские школы, так как школа является основой местной жизни, добавил он.
Если школы нет, то, конечно, дети уезжают из этого района, и это не секрет, что родители идут за ними.
Также необходимо, чтобы быстрый интернет достигал и до деревенских ферм, чтобы сохранить сельскую жизнь, добавил Арво Тувикене.
Наверное, жители старого города Таллинна уже несколько лет не могут спать так спокойно, как сейчас.
Страх перед коронавирусом и ограничение продажи алкоголя с полуночи отпугивают весельчаков с улиц старого города.
Сейчас суббота вечер, часов 11, и должно быть самое горячее время для вечеринок в столице, но уже через час продажа алкоголя будет запрещена.
Мы находимся на улице Суур-Карья, которая должна быть одной из любимых улиц для веселья в Таллинне, но теперь на улице нет больше весельчаков.
Юрий, который пришел в старый город в субботнюю ночь, говорит, что страх перед коронавирусом отпугнул весельчаков.
Если раньше друзья собирались там, то теперь они пьют дома.
Только молодежные компании продолжают веселиться на Мусумяэ, как и раньше.
Пожалуйста, пожалуйста, ничего не происходит.
Жаль, жаль, что Старый город умирает, тихо умирает.
Рижанин Равис, останавливаясь вблизи Старого города, наблюдал за ночной жизнью Таллинна три месяца, и когда полночь бьет, краны с алкоголем закрываются, тогда и вечеринка заканчивается.
По словам Юрия, Старый город настолько пуст, что когда он пытался в субботний вечер подарить проходящим женщинам белые розы, на улице Виру было так мало движения, что за полтора часа ему удалось подарить только восемь из двадцати роз.
По словам Максима Соколова, владельца кальянной, с одной стороны, он понимает цель установленных ограничений, но они серьезно ударили по обороту и количеству посетителей.
Около полуночи у ночного клуба Голливуд ожидал клиентов таксист Евгений, по его словам, ночная жизнь в Старом городе исчезла сразу же, как были введены ограничения на алкоголь.
С тех пор работа таксиста далека от золотой.
В эту пятницу он работал с восьми вечера до четырех утра, и клиентов было всего четыре.
Старый город еще не умер.
Жизнь идет, но веселья уже нет.
Неделя почти закончилась, посмотрим, какие были самые важные события.
Мой опыт в области окружающей среды был очень интенсивным за время работы в качестве консультанта, все вопросы, связанные с Министерством окружающей среды и окружающей средой, были на моем столе.
В Министерстве финансов в качестве советника министра финансов.
Ситуация в Эстонии критическая и мы движемся ясно в сторону кризиса в области здравоохранения.
На следующей неделе комиссия по социальным вопросам Рийгикогу снова обсудит закон о предоставлении психиатрической помощи.
Психиатры - единственные специалисты, к которым несовершеннолетние могут обратиться только с разрешения родителей.
Специалисты, привлеченные к работе комиссии, неоднократно подчеркивали необходимость изменения закона.
Аве Хякли исследовала, почему изменения застряли в Рийгикогу.
Пробел в законе не позволяет несовершеннолетним искать психиатрическую помощь без разрешения родителей.
Хотя верхушка власти неоднократно подтверждала необходимость изменения закона, молодые люди все еще остаются без помощи каждый месяц.
Молодым людям должна быть возможность искать помощь всегда, независимо от того, что думают об этом их члены семьи, то есть подозрение в поиске помощи в психических проблемах не исчезло из всех семей.
Текущий закон в основном исходит из ситуации, что у всех детей есть поддерживающие родители, функционирующая семья, которая может поддержать своего ребенка и принимать решения за него.
К сожалению, в своей работе, на практике я вижу, что, к сожалению, ситуация все же иная, что не все родители умеют или по какой-то причине не хотят заниматься проблемами своего ребенка, если у него, возможно, нет необходимых навыков, ему нужна помощь или он даже является причиной проблем своего ребенка.
В комиссии по социальным вопросам парламента этот вопрос обсуждался шесть раз.
Различные аспекты проблемы объясняли специалисты по специальности.
Представители тридцати шести организаций также подписали общий обращение, которое обосновывает важность изменения закона.
Прошло полтора года, как омбудсмен обратил внимание государства на то, что это небольшое изменение закона было бы справедливым и необходимым для молодежи.
Сегодня мы находимся в ситуации, когда комиссия по социальным вопросам парламента рассматривает этот вопрос уже почти год, включая поддержку этого небольшого изменения закона министерством образования, министерством юстиции, министерством социального обеспечения, очень громко, включая премьер-министра и министра социального обеспечения.
И мы все еще рассматриваем и не можем рассмотреть его.
То, что изначально казалось небольшим и простым изменением закона, выросло в принципиальное противостояние.
Член парламентской комиссии по социальным вопросам от партии EKRE Урмас Эспенберг говорит, что теоретически они согласны, что молодые люди могут в исключительных случаях попасть к психиатру без разрешения родителей.
На практике не удается достичь соглашения.
Два исключения, когда молодой человек может обратиться к психиатру без родителей, по словам Эспенберга, - отсутствие опекуна и семейное насилие.
Я абсолютно не согласен с тем, чтобы все начали ходить к психиатрам по своему усмотрению, так что каждый случайный ребенок, пусть он сначала пойдет на консультацию к психологу, а потом психолог посмотрит, что делать дальше.
Чего же боятся противники изменений в законодательстве, не доверяют ли они молодым или специалистам в области психиатрии?
Эспенберг называет основными причинами необходимость сотрудничества с семьей, опасения, что молодым будут назначать слишком сильные лекарства.
Но также и страх, что психические проблемы станут модным заболеванием или что молодые люди начнут продавать назначенные им лекарства на черном рынке.
Молодые люди склонны к экспериментам, и когда начинается разговор о том, что все могут их принимать, то это становится поводом для продажи антидепрессантов друг другу.
Психиатр опровергает страхи противников изменений в законодательстве.
Задача и компетенция врача - оценить состояние пациента и действовать в соответствии с этим.
Это всегда мудрость врача видеть сквозь эти ситуации, чтобы понять, какие мотивы на самом деле есть и как использование лекарств может быть регулировано, чтобы предотвратить большинство этих проблем.
Как считают специалисты в области психиатрии и молодежной работы, проблема серьезная и требует действий.
Обратился к тринадцати молодежным работникам из четырех различных учреждений, занимающихся работой с молодежью, и треть из них реально сталкивались с вопросом, когда ребенку нужна психиатрическая помощь, но из-за сопротивления родителей ее не находили.
Я также спрашиваю у них истории.
Истории, мягко говоря, иногда пугающие.
Две из этих историй дошли до попыток самоубийства, к счастью, неудачных, одна из них - текущий процесс, когда ребенок не осмеливается связываться с родителями, потому что они очень уверены, что вопросы психического здоровья - это что-то, что касается только сумасшедших или сильно больных людей.
Урмас Эспенберг предлагает решение, что направление или разрешение на посещение психиатра может выписать другой взрослый, работающий с молодежью.
На практике это выглядит так, что у нас есть различные сети, есть сеть по защите прав детей и молодежи, затем это та же полиция, где зарегистрированы определенные случаи, они могут сразу направить туда, есть школьные психологи, к которым можно обратиться.
Этих возможностей много, психологов в Эстонии много, и они все относительно неиспользованны.
Поэтому здесь нужно думать о том, как как-то решить эти вопросы и не обвинять друг друга.
Каждый промежуточный этап увеличивает бюрократию и требует дополнительных сил.
В настоящее время проблема - выполнить уже существующие требования.
Только в девяноста одном проценте эстонских школ работают психологи.
Это означает, что более половины школ вынуждены обходиться без психологов.
Там, где они есть, они очень хороши и там, где их нет, их очень не хватает.
Что происходит, если человек не получает своевременной помощи?
В случае психических расстройств, одним из наиболее распространенных примеров которых является депрессия, существует большой риск того, что она станет хронической.
Но до того, как она станет хронической, она портит качество жизни, то есть молодой человек не может учиться, общаться, реализовывать себя в жизни.
И он отклоняется от повседневной жизни, то есть они идут домой, сидят сначала за компьютером, потом уже и там не сидят, лежат в кровати, едят в лучшем случае.
Они полностью безнадежны и думают только о том, что единственным решением было бы умереть.
Количество зараженных коронавирусом на этой неделе несколько дней подряд превышало двести человек, и министр социального обеспечения Танель Кийк в пятницу заявил, что из-за распространения коронавируса Эстония движется в сторону кризиса в области здравоохранения.
Ханнели Руди исследовала, как вирус распространяется в настоящее время.
Двести восемь, сто тридцать один, двести сорок один.
Это не очки победы в какой-либо игре, а количество людей, заразившихся коронавирусом на этой неделе.
В каком-то смысле печальные рекорды.
Тем не менее, в середине октября Эстония все еще выделялась в Европе невероятно низкими показателями заражения.
Теперь, однако, в Таллинне и Харьюмаа не удается определить источник заражения в каждом втором случае заболевания, то есть болезнь начала распространяться скрытно.
Было ли это действительно предсказуемо, но, ну, коронавирус такой, который не склонен всегда расти равномерно, а идет в виде таких резких очагов.
Конечно, это не означает, что ситуация вышла из-под контроля, но я бы сейчас не сказала, что темп роста явно не самый приятный, и из этого темпа роста может выйти, потому что с таким темпом роста мы точно не выдержим до весны.
Такой быстрый рост заболеваемости, по словам составительницы коронавирусных моделей Маарьи Кадастик, ожидаемый, так как коэффициент инфицирования r, который показывает, на сколько человек один больной передает вирус, в последние пару недель был между одной запятой два и одной запятой четыре.
К субботе этот показатель поднялся до одной запятой пять, что означает, что два больных передали инфекцию троим.
Даже если коэффициент инфицирования не повысится, это серьезная угроза для системы здравоохранения Эстонии, так как в этом случае больницы будут работать с пациентами с коронавирусом до конца года.
Хотя при Covid-19 много говорили о том, хватит ли всем управляемых аппаратов для дыхания, настоящий кризис, по словам Кадастик, произойдет с системой здравоохранения в целом.
Если у нас все же заполняются места для Covid, то придется брать их из других мест, потому что мы не можем смешивать пациентов с Covid и обычных пациентов.
И если эта система сейчас полностью выйдет из-под контроля, как это произошло в некоторых местах мира, где больницы заполнены только пациентами с Covid, то на самом деле возникает проблема, что мы не можем лечить другие заболевания, которые были бы лечимы.
Также отделения для коронавируса требуют гораздо больше персонала, и поэтому невозможно бесконечно увеличивать количество койкомест там.
По словам Кадастик, стоит приложить усилия, чтобы ситуация осталась под контролем до того, как достигнут критические пределы.
При текущих цифрах можно говорить скорее о начальной фазе волны, чем о распространении болезни в виде волн.
Остается маленькими волнами до тех пор, пока Агентство здравоохранения не сможет связаться с большинством контактных лиц.
Ну, мы уже давно на грани, и наши отличные инспекторы Северного регионального отдела делают все возможное.
Конечно, очень помогло включение робота-говорящего.
Робот-говорящий действительно читает слова контактным лицам, но жизнь показала, что этого недостаточно, потому что часто не понимают сообщение робота.
Так, коронадетективы, работающие в Таллинне, получили около десяти помощников извне, которые звонят людям.
Помощь оказали и коронадетективы из других регионов.
Может ли возникнуть такая ситуация, что вы просто поднимете руки и откажетесь от поиска контактных лиц, или этот сценарий совершенно исключен?
Этот сценарий полностью возможен, если мы не сможем контролировать заболеваемость, не так ли?
И очень важно сейчас, чтобы мы все вели себя правильно, потому что сейчас все в наших руках.
Если силы коронавирусных детективов иссякнут, по мнению Кадастик, больше не будет спасения от общих ограничений.
В случае любого экспоненциального роста, чем дольше этот рост продолжается, тем труднее избавиться от этой ситуации, то есть чем раньше мы с этим справимся, тем меньше усилий нам потребуется.
Кадастик рекомендует избегать личного общения насколько это возможно, держать дистанцию с незнакомцами и, если это невозможно, то использовать маску.
По словам ученого, стоит помнить, что результаты сегодняшних действий или ограничений повлияют на статистику коронавируса только через две-четыре недели.
Научный совет, консультирующий правительство, уже представил свои рекомендации по ограничениям.
Вместо восстановления правила "два плюс два", они предложили просто соблюдать требование о двухметровом расстоянии.
Это закрытие баров или, ну, ночной жизни, мы рекомендовали это или, ну, сведение к минимуму, но в закрытых помещениях никто не запрещает кому-то надевать маску, так что, пожалуйста, люди, надевайте маску, действительно ли Юрий Ратас должен вам это говорить?
Давайте посмотрим, на сколько людей может повлиять заражение одного человека из нас.
Тервисеамет описал нам реальный случай вспышки вируса, где было чрезвычайно много близких контактов.
В изоляцию попало пятьсот человек, из которых многим пришлось прервать работу на две недели.
В центре случая находится отец, так как вирус приехал в Эстонию вместе с отцом семьи из-за границы.
Приехавший домой отец заразил свою жену, сына, партнера сына, двух дочерей и ребенка дочери.
Зараженная мать работала в учреждении социального обслуживания, где она контактировала с девяноста пятью людьми.
Ее близкие контакты были протестированы дважды, но никто из них не заболел.
В большом коллективе, где работал сын семьи, заболел один коллега, и было отслежено триста шестьдесят пять близких контактов, но никто из них не заболел.
Этот зараженный коллега принес инфекцию домой, и пять человек из его семьи заразились.
Партнер сына работала в закрытом ресторане, и четырнадцать контактных лиц были отправлены на изоляцию.
К счастью, никто из них не заболел.
Учащаяся дочь в школе имела двадцать одного близкого контакта, которые все были отправлены на домашнюю изоляцию.
Но никто из них не заболел.
Детский сад, где ходил ребенок дочери, был закрыт, и четырнадцать близких контактов были отслежены, но никто из них не заболел.
Кроме того, в изоляции было восемнадцать родственников семьи, но никто из них не заболел, и в результате этого вспышки заразились тринадцать человек, а пятьсот двадцать семь человек были на двухнедельном карантине и на наблюдении у Государственной службы здравоохранения.
Так как новостные программы на этой неделе были сосредоточены на отслеживании президентских выборов в США, наши корреспонденты спросили, кого бы предпочли эстонцы на эту должность?
Кого вы предпочитаете, Трампа или Байдена?
Я думаю, пусть будет новее, хотя старше, но все же новее, Байден.
В общем, я нейтрален, но если выбирать между двумя плохими, то скорее Байден.
Трамп.
Почему?
Почему Трамп?
Я не знаю этого другого президента.
Может быть, он даже как Байден, ну.
Почему?
Трамп уже был, так что можно просто сменить.
В данный момент я не придумал ответа для себя, но посмотрим, что принесет будущее.
Я думаю, Байден.
Но почему?
Ну, он демократ и его взгляды кажутся мне более подходящими.
Мне не нравится Трамп, так что.
Что в Трампе тебе нравится?
Ну, много вещей, много вещей.
которые я вижу здесь даже в нашей политике, так что.
Основной заботой для меня все же является то, что оба довольно пожилые люди, так что, ну, как они выдержат эту тяжелую работу и тяжелую должность.
Я все же думаю, что Байден, надеемся, что он станет немного спокойнее.
Все же Байден.
Но почему?
Ну почему, я не знаю, мне не нравится Трамп.
Нет, я не могу сказать, Трамп был очень крутым парнем.
Неважно, кто они.
В этом году, в год цифровой культуры, был заложен фундамент для эстонского рынка аудиокниг.
Например, в Швеции цифровые и аудиокниги уже занимают около половины рынка издательской продукции, а в Эстонии мы только начинаем этот путь.
Реет Вейдебаум отправилась исследовать процесс создания аудиокниг.
В этом весной Национальная библиотека начала государственный заказ, в рамках которого были заказаны аудиокниги пятидесяти эстонских авторов.
Издательства Pegasus, Eesti Raamat и Hea lugu создали общую платформу Digiread, где с августа предлагаются эстонские аудиокниги.
Ну, сейчас мы подходим к первой сотне, и более точно, из них почти семьдесят - это эстонская литература, а остальные - переводы, так что всего сегодня утром я посмотрела шестьсот пятьдесят часов.
Это примерно двадцать суток аудиокниг.
На самом деле статистика в других странах показывает, что более легкие жанры, скорее всего, популярны, то есть развлекательная литература, детективы, триллеры и всегда некоторые местные авторы.
Среди наиболее популярных в Эстонии - "Аптекарь Мельхиор" и "Загадка Олевисте" Индрека Харглы, "Истории" Андруса Кивирахи, "Повар брата" Приита Куусе и "Луи Вутон" Армина Кыомяги.
У авторов обычно есть довольно четкое представление о том, кто может прочитать эту книгу.
На обложке просто был незнакомый мужчина, двор шумел.
Как может одно место быть одновременно таким спокойным и одновременно таким жутким?
Ян Ууспольд озвучил этим летом "Международного человека" Михкеля Мути, "Истории" Андруса Кивирахи и "Перелетного птички Европы" Яана Каплински.
Для меня озвучивание аудиокниги было впервые, я читала немного сериалов на радио, но читать всю книгу для меня было новым опытом.
Конечно, тогда пришла такая возможность, когда не было ничего делать, сидишь дома и это было так здорово, что была какая-то возможность что-то делать.
Это так страшно, я не осмеливаюсь читать дальше.
Немного, я честно говоря, голос или колено или в случае Каплински довольно сильно дрожали.
Тогда я читала его "Птичку-пересмешника Европы", я честно говоря, иногда думала, что мне теперь делать, прервать это, сказать, что я не могу.
Потому что, окей, польские произношения, русские, в северных странах я еще может быть немного дома, Финляндия-Швеция, ну Финляндия в любом случае, но Швеция, но когда начиналось это дело с Ирландией и когда пришел кельтский язык и гэльский язык, эти выражения, откуда я вообще их произношения получаю?
Ну в конце концов я сделала это, помню одно утро, когда я подумала, что о, так вот это, наверное, та часть с гэльским и Ирландией закончилась, тогда пришли, мы добрались до Франции.
Ну вот сегодня я ставлю себе цель прочитать двадцать страниц и читаю сегодня так, вот отпускаю себя и читаю как получается, немного ознакомилась с французским произношением и тогда получилось, пожалуйста.
Монолог Гамлета на французском языке мне мерещится.
Что ты делаешь, ну?
Ну, ушло, ушло еще полдня на то, чтобы это хоть как-то, как-то получить.
Ну я не знаю, я сама еще не осмелилась слушать.
Для чтения электронных книг в настоящее время разработан стартовый пакет, к середине декабря также должно быть готово мобильное приложение.
В приложении обязательно будут добавлены удобные функции, то есть можно будет оставлять закладки и удобно перематывать на пятнадцать или тридцать секунд назад, если нужно что-то переслушать.
Также будут добавлены таймеры сна и все такие удобные функции, которые сделают прослушивание еще более приятным.
Отт Ноол рассказывает о погоде на следующей неделе.
Добрый вечер.
Постепенно на улице становится прохладнее, так как завтра у Латвийского моря будет большое влияние высокого давления, центр которого будет находиться над Польшей, и по краю высокого давления в Балтийские страны и Финляндию придет более холодный воздух, поэтому температура в течение следующей ночи упадет ниже нуля на внутренних территориях, а на дорогах будет угроза гололедицы.
Завтра днем один небольшой циклон также воспользуется краем высокого давления для перемещения, приходя из Финляндии и проходя через Эстонию на юго-восток, принося легкий дождь на север Эстонии.
Во вторник циклон удаляется в Россию, а высокое давление охватывает страны Балтийского моря.
Однако здесь также будет влажность и, как и в typичной осенней погоде, высокое давление не всегда означает солнечную погоду.
Ночью облачность будет переменчивой, а на побережье местами будет идти дождь.
Говорит западный ветер с двух до семи, на побережье порывами до одиннадцати метров в секунду.
Температура воздуха от минус двух до плюс трех, на побережье местами до пяти градусов.
Утро будет в основном облачным, но в Юго-Восточной Эстонии будет более ясное небо.
Дождь будет идти в основном на побережье, и дует юго-западный ветер с тремя до восьми метров в секунду, порывами до двенадцати метров в секунду, на северном побережье также будет дуть северо-западный ветер семь до двенадцати метров в секунду, порывами до шестнадцати метров в секунду.
Также утром в некоторых местах температура может опуститься ниже нуля, и ожидается от минус одного до плюс пяти градусов, на побережье до восьми градусов.
Днем будет время от времени идти небольшой дождь, а к вечеру вероятность осадков уменьшится.
Дует юго-западный и западный ветер с пять до одиннадцати метров в секунду, порывами до пятнадцати метров в секунду.
Температура воздуха будет от пяти до десяти градусов.
Вторник обещает быть более ясным, но в среду станет немного более дождливым, как и продолжится весь этот неделя.
Температура воздуха будет ниже, чем на прошлой неделе, и ночью будет в среднем от нуля до четырех градусов, а днем ожидается от пяти до семи градусов.
Дни становятся все короче, и медленно приближается прохлада.
Хороший вечер.
Американцы стояли в длинных очередях на выборах и настроение можно было поддерживать, например, танцуя.
У одного из избирательных участков в Филадельфии удалось запечатлеть на телефонную камеру танец на выборах, исполняемый девяностолетней женщиной.
Спокойного вечера вам.
