Здравствуйте вечером, несколько ключевых слов о прошедшем дне, новые факты о крушении "Эстонии", новая Таллинская больница и коронавирус в Латвии.
Это "Актуальная камера" в четверг, первого октября.
В настоящее время кажется, что этот дополнительный видеоматериал, который был снят там под водой, является очень важным доказательством, которое должно быть выявлено.
Создатели документального фильма о "Эстонии" не раскрыли всей правды о новых записях.
Был объявлен первый тендер на строительство новой Таллиннской больницы.
Что действительно очень важно сейчас, это то, что больница станет современным научным центром.
В Латвии снова начал распространяться коронавирус.
Давайте теперь подведем итоги дня.
В теле крушившегося парома "Эстония" есть больше повреждений, чем одна большая дыра, как указано в отчете, составленном экспертами по морскому судоходству Эстонии, которые изучали материалы фильма Discovery перед его показом.
Отчет был представлен правительству, которое до сих пор говорило о одной большой дыре, которую нужно исследовать.
Перед показом фильма авторы показали материалы, снятые под водой, советнику министра иностранных дел Марту Луике и экспертам по морскому судоходству Эстонии.
На основе увиденного в Осло эксперты составили отчет, в котором, помимо показанной в фильме дыры высотой четыре метра и шириной один метр два сантиметра, на том же борту есть еще одно повреждение, скорее всего разрывного характера.
Март Луик сказал, что он не видел этого второго повреждения, так как в то же время давал интервью журналисту.
Там они сначала видели, как морское дно, а на самом деле на дне моря была такая каменистая поверхность, а не так, как утверждали сами съемочные группы, правда? И, кажется, они также видели травму.
Я покажу это письмо от Estline.
Черный материал фильма был показан только экспертам из Эстонии, которые были в Осло.
Тогда съемочная группа пригласила нас четверых, которые были экспертами, к своему компьютеру и показала еще один дополнительный видеоклип, который не вошел в серию.
И в этом клипе была еще одна травма.
Они сказали, что покажут нам это до премьеры просто для информации.
Отчет был представлен правительству, которое до сих пор говорит только об одной большой дыре.
На самом деле в своем коротком отчете они указали на несколько предложений для правительства.
Но почему правительство все время говорит, что есть только одна дыра и не упоминает о других повреждениях?
Конечно, центральным является эта одна дыра.
То, что описывалось в этих кадрах, я думаю, что то, что видели свидетели, я думаю, что эксперты, которые видели эти кадры, я думаю, что им разумно рассказать об этом публике, здесь нет ничего скрывать.
Сами эксперты ранее не указывали на другие травмы по просьбе норвежской съемочной группы.
Поскольку они попросили нас не говорить об этом дополнительном материале, это была наша возможность рассказать им об этом, на самом деле первыми.
Но поскольку эти спекуляции очень быстро появились здесь, то в свете текущей ситуации кажется, что и этот дополнительный видеоматериал, который был снят там под водой, является очень важным доказательством, которое должно быть представлено.
Discovery сегодня сообщила ERR письменно, что в соответствии с желанием правительства они передадут Эстонии черный материал.
Также Discovery отметила, что помимо дыры они обнаружили и другие повреждения корпуса, но сериал показывает только открытия, которые авторы считали журналистски значимыми.
И у нас в студии сейчас старший научный сотрудник и доктор по судостроению Кристян Табри.
Добрый вечер.
Добрый вечер.
Ну, можно ли теперь утверждать с уверенностью, что создатели документального фильма обманули и не раскрыли полную правду?
Ну, на этот вопрос я не могу точно ответить, какие у них мотивы, что раскрывать, что не раскрывать, но, очевидно, мы видели материалы, которые имеют большой вес в качестве доказательств, так что, в этом смысле, да, вероятно, было бы правильно представить их в сериале.
Теперь поговорим конкретно о том, что еще было в этих материалах, какие повреждения на корпусе Эстонии можно было увидеть?
Мы видели неофициально довольно короткий клип, примерно пятнадцать-двадцать секунд, который, как утверждается, был снят на Эстонии.
В ходе съемок были сняты материалы, на которых было видно морское дно, которое было скорее скалистым, и также было видно довольно большое повреждение на корме судна.
То есть, в дополнение к тому, о чем сейчас говорят?
Да, в дополнение к этому.
Так, я правильно понимаю, что это может вообще не быть снято у Эстонии, если вы сказали, что это пятнадцать секунд, предположительно снятых там?
Нет, я все же предполагаю, что это снято у Эстонии, потому что контекст все же был связан с Эстонией.
На какой поверхности сейчас лежит Эстония, этот корабль и от чего, по вашему мнению, возникли эти повреждения?
Ну, эту поверхность мы, возможно, видели в этих видео вместе всего двадцать секунд, поэтому очень сложно дать исчерпывающий ответ, но то, что видно и что также видно в этих опубликованных видео, морское дно там довольно твердое.
И повреждения вызваны чем?
Я все же думаю, что эти повреждения вызваны тем, что судно лежит на боку на довольно твердом и, очевидно, неровном дне.
И судно, как я понимаю, по мнению экспертов, начало тонуть?
Ну, это также утверждают они в этом сериале, что предположительно они обнаружили угол крена судна во время своих съемок, который отличается на двенадцать градусов от того, что было зарегистрировано после катастрофы.
Так что в видео видно два повреждения, одно у буквы "е", другое на корме.
Вы считаете, что там возможно, что там появились еще эти разрывы?
Нет, я лично не видел других разрывов, я бы сказал, что из опубликованных материалов также видно и другие выпуклости, которые больше не контактируют с грунтом, но на которых явно видны повреждения краски, которые, вероятно, возникли в контакте с грунтом.
Но я бы не исключал, что там может быть еще третье или четвертое отверстие где-то.
отверстие или разрыв, как это теперь назвать на корме, оно выше или ниже первого?
О местоположении этого отверстия нам очень трудно гадать, где оно находится, но оно кажется примерно над стабилизатором, близко к стабилизатору, вероятно, и от этой публикации Estline на корме, но я предполагаю, что оно грубое, примерно на том же уровне, что и первое отверстие.
Наконец, ваше мнение как ученого.
Эти отверстия не возникли в результате столкновения с неизвестным объектом?
Нет, очень трудно представить такой сценарий, при котором в результате столкновения возникают два отверстия такого размера с таким расстоянием между ними.
Так что очень вероятно, что эти отверстия возникли на морском дне.
И в заключение, вы считаете, что необходимо начать новое расследование или, например, поднять на поверхность враск Estonia?
Я думаю, что поднятие на поверхность не имеет смысла, так как современной техникой мы можем получить очень много информации на дне моря.
У меня сейчас трудно оценить, насколько здесь теперь это новое открытие убедит, увеличит ли это количество сторонников официального отчета или нет.
Но, конечно, можно объяснить, почему возникли эти открытия.
Кажется, что до сих пор остается открытым вопрос о том, не верится ли в официальную теорию о том, что если вода попадает внутрь корабля, то он тонет, и на самом деле можно было бы показать с помощью современных методов, что такой корабль в такой ситуации действительно тонет.
Кристян Табри, спасибо за эти комментарии.
Спасибо.
У Эстонии сейчас есть возможность и средства отправиться на дно моря в месте крушения "Эстонии" и провести там первичные исследования дна и корпуса судна, заявил министр внутренних дел Март Хельме.
Поднятие врезавшегося "Эстонии" не рассматривается.
В Эстонии есть средства для первичных исследований врезавшегося судна, включая сонар, подводный робот, способный погружаться на глубину до трехсот метров, и судно "Киндра Курвиц", имеющее низкую высоту борта.
Это означает, что можно помогать дайверам и управлять роботом.
Подводный робот до сих пор использовался для поиска погибших и доказательств.
Мы способны сделать это совместно с нашими партнерами, с нашей технической возможностью, которая у нас есть, но, конечно, нам нужны и другие эксперты и, возможно, международная помощь.
По словам Кохтлы, в конце концов, это дайвер, который может дать точную информацию.
У ВМС есть водолазы, но они не могут погрузиться к эстонскому кораблекрушению, оно слишком глубоко.
Если наша собственная камера и зонд подтвердят всю эту новую информацию, которая была представлена в документальном фильме Discovery, то нам нужно будет продолжить уже следующими шагами, другими исследованиями.
И в этом случае мы начнем говорить уже о найме компании, занимающейся подводными работами, имеющей международный престиж, которая проведет дополнительные исследования.
Первоначальные работы обойдутся в пять миллионов.
Если будут приглашены водолазы, стоимость исследований возрастет до двадцати миллионов.
Поднятие кораблекрушения обойдется в сто миллионов евро, и правительство не рассматривает этот вариант.
По словам Хельме, можно было бы отправиться к месту гибели Estonia и начать работы хотя бы завтра, но для начала необходимо провести переговоры с Финляндией и Швецией.
Estonia плавала под эстонским флагом, а врак находится в экономической зоне Финляндии.
Также Эстония присоединилась к договору о мире на море.
Мы определенно не хотим создавать разногласий с нашими партнерами в связи с новым исследованием Estonia и начинать насильственные действия, которые приведут к дипломатическим и международным конфликтам.
Кому вообще интересен врак Estonia?
Это хороший вопрос, я не могу на него ответить сейчас.
Эстония является флаговым государством, поэтому, конечно, должна быть инициатором.
По словам Хельме, планируется пригласить к исследованиям журналистов и организации, объединяющие близких родственников погибших на Estonia.
За последние сутки в Эстонии было зарегистрировано восемьдесят один новый случай заражения коронавирусом.
Было проведено две тысячи шестьсот восемьдесят шесть тестов.
Показатель заражений на сто тысяч населения за последние две недели теперь превышает пятьдесят, точнее пятьдесят шесть запятая шестьдесят четыре.
Больше всего зараженных было зарегистрировано в Харьюмаа - тридцать семь, в Ида-Вирумаа за последние сутки было выявлено двадцать семь положительных результатов, в Вырумаа - семь новых зараженных, в Вильянди и Пылвамаа - по два, а в Пярну и Тартумаа - по одному.
По утренним данным, в Эстонии нуждаются в госпитализации из-за вируса тридцать шесть человек.
Два пациента находятся на искусственной вентиляции легких.
В Ляэне-Таллиннской Центральной больнице умерла восемьдесят четыре года женщина, зараженная коронавирусом.
Мы видим, что большинство заражений произошло в семейном кругу, на работе, среди знакомых или в школе, то есть можно предположить, что это был предыдущий близкий контакт, и поэтому такой рост.
Поскольку у нас сейчас много близких контактов, то и рост такой большой.
Можем ожидать, что он будет продолжаться, и это связано с тем, что мы находимся в начале сезона респираторных вирусных инфекций, и это, ну, неминуемо в настоящее время.
В Латвии в последнее время количество зараженных коронавирусом значительно возросло, среднее число заражений на сто тысяч человек выросло до семнадцати шестых.
В центре вспышки вируса в Кулдиге в качестве пилотного проекта были введены тесты на слюну для массового тестирования людей.
Руководители лаборатории Кулбисе, организующей тестирование, подтвердили "Актуальной камере", что таким образом можно быстро и просто выяснить, где и насколько распространен вирус.
Сам метод ничего нового, подтверждают в лаборатории Гулбисе.
Просто материал, который исследуется в лаборатории, другой.
Проба берется не из носоглотки, а из слюны, и это уже доказало свою эффективность в нескольких странах в ситуациях, когда необходимо быстро исследовать большое количество людей и нет медсестер, которые могли бы организовать это обычное взятие пробы.
Так что в Латвии впервые возникла ситуация, когда в Кулдиге было протестировано более трех тысяч человек, и следующими ожидаются Даугавпилс и, если в других местах возникнут вспышки, именно этим тестом на слюну надеются быстро выявить зараженных и привести ситуацию под контроль.
В этой коробке пять наборов для анализа, так что можно тестировать даже всю семью одновременно.
Пробу слюны может сдать каждый сам.
Задача лаборатории - организовать распределение тысяч пробных пакетов, собрать их, доставить в лабораторию и найти людей, которые их исследуют.
Доктор Каварси и главный инфекционист Латвии Уга Думпис подтверждают, что опыт других стран показывает, что эти тесты надежны и могут использоваться для частого тестирования рабочих коллективов, например, полицейских и социальных работников.
В больницах и пунктах сбора по-прежнему берут пробы из носоглотки.
Сдача слюнных тестов является добровольной и бесплатной.
Для взятия пробы из носоглотки в Латвии по-прежнему не требуется направление.
Мы также находимся в прямом эфире из Риги.
Добрый вечер, Рагнар, планирует ли правительство Латвии ужесточить какие-либо ограничения в измененной ситуации?
Добрый вечер, ограничения уже ужесточены в Кулдиге и Даугавпилсе.
В настоящее время не планируется вводить общенациональные ограничения, что означает, что в Кулдиге и Даугавпилсе запрещены развлекательные мероприятия, а в общественных местах необходимо носить маску.
Но там еще есть ограничения.
Но что произошло в Кулдиге?
Вспышка началась в местном текстильном предприятии и произошла очень быстро, сначала заболел один человек, затем еще несколько, в конце концов уже около двадцати, и теперь более тридцати сотрудников этого текстильного предприятия дали положительный результат теста, так что даже на месте в Кулдиге не понимают, как это возможно, что вспышка произошла так быстро, но она произошла.
Что касается всей Латвии, то главный инфекционист Уга Думпис дал настоятельную рекомендацию всем, кто может, оставаться на удаленной работе, домашней работе, и мы видим, что, например, Латвийский парламент уже принял эту рекомендацию на заметку.
Латвийский сейм снова проводит удаленные заседания, правительство Латвии, кстати, проводит удаленные заседания уже с весны, и в первую очередь надеется сохранить работу школ.
В настоящее время в более чем двадцати учебных заведениях есть по крайней мере один зараженный, и тогда мы увидим, как дальше будет.
Также на повестке дня вопрос о том, нужно ли теперь повышать показатель заражения с шестнадцати до двадцати пяти, это, вероятно, будет сделано завтра, но, ну, это уже не изменит ситуацию существенно, потому что только три страны сейчас находятся ниже этого показателя, и если даже Финляндия, например, означает, что для Латвии те, кто приезжает из Финляндии, больше не должны находиться в изоляции, то паром между Хельсинки и Ригой уже снят с рейса, так что от этого уже не будет большой пользы.
Но еще одна новость из Риги, сегодня сейм решил, что с двенадцатого октября все, кто въезжает в Латвию, должны начать заполнять декларации, и тогда будет запущена электронная база данных, так что контроль станет более строгим.
Спасибо тебе.
В Брюсселе началась встреча Европейского Совета.
Эстония, вместе с многими другими странами, ожидает твердого решения по вопросу санкций в отношении Беларуси.
Руководители государств находятся в сложной ситуации, так как Кипр связал введение санкций с отношениями Европейского союза и Турции, которые также обсуждаются сегодня.
И хотя руководители государств подтверждают солидарность с Кипром и Грецией, они все же должны очень точно выбирать свои шаги в отношениях с Турцией.
Решение по вопросу санкций в отношении Беларуси должно быть принято сегодня вечером.
У нас на повестке дня очень важные внешнеполитические вопросы, касающиеся как Беларуси, Турции, Китая, Нагорного Карабаха, так и отравления Навального.
Наше сообщение, конечно, заключается в том, что, когда речь идет о Беларуси, я очень надеюсь, что мы сможем продвинуться вперед с введением санкций.
Мы, конечно, поддерживаем свободное общество в Беларуси, мы стремимся к тому, чтобы были честные и прозрачные новые президентские выборы.
И теперь прямой эфир из Брюсселя.
Добрый вечер, Йоосеп, какие последние новости?
Добрый вечер!
Здесь в Брюсселе сегодня был довольно драматичный день.
Сначала предполагалось, что отношения между Турцией и Европейским союзом будут обсуждаться только в последней части дня, но председатель Европейского совета Шарль Мишель сделал довольно мудрый шаг и поменял повестку дня.
Он поднял отношения Турции и ЕС на первый пункт повестки дня, и лидеры стран уже обсуждали это на протяжении нескольких часов, сейчас идет сорок пять минутный перерыв, после чего будет ужин и тема будет обсуждаться дальше.
Известно, что на форуме лидеров на самом деле был представлен и обсуждался один проект резолюции, который был подвергнут голосованию, но Кипр и Греция отклонили его, сказав, что он слишком мягкий.
Видно, что Кипр должен вернуться сюда с какими-то санкциями в отношении Турции, но пока неизвестно, будут ли они введены.
Если этот пункт повестки дня будет решен, то можно будет говорить о санкциях в отношении Беларуси.
Можно предположить, что если вопрос с Турцией будет решен, то решение о санкциях в отношении Беларуси будет принято быстро.
После этого будут обсуждаться более декларативные темы, такие как Нагорный Карабах, конфликт в Нагорном Карабахе, где требуется, чтобы Армения и Азербайджан нашли решение.
Также будут обсуждаться отношения Европейского союза и Китая, а также отравление Алексея Навального, за что будет выражено осуждение.
Так что, как слышно, сегодня на Европейском совете будет большой вечер по внешним вопросам.
Завтра будет больше информации, спасибо тебе сейчас.
Испанское правительство решило частично закрыть несколько регионов, включая Мадрид, из-за широкого распространения коронавируса, и сегодня были опубликованы новые правила здравоохранения.
В будущем собираться смогут только шесть человек, ограничено время работы ресторанов и баров.
Новые меры касаются регионов, где за последние две недели на сто тысяч жителей пришлось пятьсот зараженных, где не менее десяти процентов тестов на коронавирус оказались положительными, и где больные занимают более тридцати пяти процентов мест в отделениях интенсивной терапии.
Европейская комиссия отправила Великобритании письмо о нарушении обязательств, вытекающих из соглашения о выходе из ЕС.
Это означает начало официального процесса нарушения в отношении Великобритании, и на ответ на письмо дается один месяц.
В нижней палате парламента Великобритании два дня назад был принят законопроект о защите внутреннего рынка, который дает Лондону одностороннее право регулировать торговлю и государственную помощь в Северной Ирландии, и который грубо нарушает протокол о Ирландии и Северной Ирландии в соглашении о выходе.
В Гонконге отметили семидесяти первую годовщину основания Китайской Народной Республики в тысяча девятьсот сорок первом году.
В то же время полиция задержала шестьдесят человек, которых обвиняют в незаконных митингах.
Митинги также проходили в Таллинне у здания китайского посольства, где требовали свободы для специального экономического района.
По словам молодого человека из Гонконга, проживающего в Эстонии, судьба демократического движения в его родной стране находится в критическом состоянии из-за методов Пекина и коронавируса.
Это очень критическая ситуация в Гонконге, поэтому мы просим граждан Эстонии и членов Рийгикогу помочь Гонконгу.
И, как, как это работает, это работает так, что члены Рийгикогу должны поддерживать Гонконг в группе поддержки в Рийгикогу.
И вернемся к внутренним вопросам.
Правительство Таллинна сегодня объявило о проведении тендера на медицинское оборудование для Таллиннской больницы, которая будет создана в две тысячи двадцать шестом году и будет международной.
Срок подачи заявок - второе ноября.
Коалиция считает бюджет стратегии таллиннских больниц крупнейшим инвестиционным проектом, но оппозиция обращает внимание на то, что инвестиции были обещаны на деньги займа, но больница будет построена в основном на деньги Европы.
Общая стоимость Таллиннской больницы составляет до пятисот миллионов евро.
Государство просит за это триста восемьдесят миллионов евро из фонда восстановления Европейского союза, созданного в связи с распространением коронавируса.
Да, это действительно фонд восстановления, оттуда это самое простое и правильное запрашивать, учитывая, что это так называемый дополнительный фонд, а не обычный бюджет, который дополняется так называемым долгосрочным двадцать, двадцать один до две тысячи двадцать семь финансированием Европейского союза.
Мэр Таллинна Михаил Кыльварт заявил, что город вкладывает сто миллионов евро в строительство Таллиннской больницы.
Кыльварт добавил, что если проект новой больницы не состоится, то городу придется в равной степени реновировать Центральную больницу Ида-Таллинна и Ляэне-Таллинна, которые не соответствуют требованиям.
Эти здания также являются ресурсом, который мы можем использовать в будущем, прежде всего потому, что это недвижимость, которую можно будет реализовать и дополнительно финансировать проект Таллиннской больницы.
По словам Кыльварта, пока не принято решение, будет ли использоваться недвижимость для финансирования новой больницы или для городских нужд.
Сегодня был объявлен тендер на предварительный проект медицинской технологии Таллиннской больницы, так как без него невозможно организовать архитектурный конкурс и разработать проект больницы.
Позже будет проведен тендер на закупку медицинского оборудования.
Что действительно очень важно сейчас, так это то, чтобы больница стала современным научным центром, где можно будет применять все современные медицинские технологии.
Этого не хватало, чтобы этот ресурс уже сейчас не исчерпывался, чтобы предоставлять качественные медицинские услуги. Кыльварт добавил, что в будущем в Таллинне должно быть два сильных медицинских центра: Пõhja-Eesti Regionaalhaigla и Таллиннская больница.
Фактически, Таллиннская больница обслуживает примерно пятьдесят процентов пациентов из Таллинна и пятьдесят процентов пациентов из всех остальных регионов Эстонии.
Прежде всего мы говорим, конечно, о Северной Эстонии, Центральной Эстонии и островах.
По словам бывшего министра финансов Айвара Сёрди, который является членом Реформистской партии, не соответствует действительности заявление правительства о том, что деньги, полученные в качестве займа, будут использованы для инвестиций.
Они будут потрачены просто так, - добавил он.
Да, Таллиннская больница была названа крупнейшей инвестицией, но это деньги Европейского союза, а не займов.
Планируется начать строительство Таллиннской больницы в две тысячи двадцать третьем году.
Сегодня отмечается сорок пятая годовщина Международного дня музыки во всем мире.
Бесплатные концерты звучали также по всей Эстонии.
День завершился гала-концертом, на котором были вручены годовые премии Эстонского музыкального совета и фонда звукового искусства Эстонии лучшим музыкантам, композиторам и развивающим музыкальную сферу.
Цель Международного дня музыки - донести музыку до как можно большего числа слушателей.
Для этого выбираются неожиданные места для проведения концертов.
Например, на одном из концертов соединили музыку Арво Пярта и новые автомобили.
И в такой атмосфере, полностью погруженной в музыку, мы смогли на мгновение остановить время или создать такое ощущение вечности, что, наверное, именно это и есть прекрасное в Дне музыки - музыка доходит до тех мест, где мы не ожидаем ее услышать, в мир вечности.
Но День музыки как-то выделяет это.
Для жителей Пярну музыку принесли детские хоры Эстонского радио.
Когда девичий хор Эстонского телевидения приходит к тебе домой, то, вероятно, они здесь в Эстонии только потому, что половина мира закрыта из-за коронавируса.
Так что это очень здорово, что мы можем слушать такой хор.
И еще лучше, что все это абсолютно бесплатно.
Традиционно Фонд искусств Эстонии вручает годовые премии наиболее выдающимся музыкантам и коллективам сезона. В этом году было вручено десять премий в размере пять тысяч евро и одна благодарственная премия.
Среди других, годовую премию получил выдающийся солист и камерный музыкант, пианист Михкель Полл.
За оригинальное обогащение эстонской народной музыки была награждена группа Puuluup, а Эстонский Государственный Симфонический Оркестр и Олари Эльтс получили премию за классический альбом "Симфонические поэмы Хейно Эллера".
Эстонский Музыкальный Совет присудил свою премию за музыкальное произведение Урмасу Сисаску и премию за интерпретацию Пеепу Лассманну.
Эстония стала богаче на один вид рыбы.
Рыба, названная Западным Лонтмудилой, является девяносто первым видом рыбы, найденным в водах Эстонии.
Вчера утром эстонские исследователи рыбы, проводящие мониторинг рыбы в районе порта Силламяэ, поймали два экземпляра нового вида.
Новый иноземный вид Западного Лонтмудила - рыба примерно десяти сантиметров длиной, которую легко спутать с местными видами рыб.
Однако новый иноземный вид можно узнать по его удлиненным ноздрям.
Ранее Западного Лонтмудила был пойман только один раз в Балтийском море в 2007 году в водах России.
И, как и большинство иноземных видов, эта рыба попала в наши воды с балластной водой судов.
Родина Западного Лонтмудила - Каспийское и Черное моря, поэтому она не смогла успешно размножаться в наших холодных водах.
Я могу предположить, что она не принесет каких-либо серьезных потрясений в наши экосистемы, но, как и все живые организмы, они все же конкурируют с нашими местными видами за пищу и место обитания, но я думаю, что этот влияние не будет таким резким, как в случае с умармудилой.
Отт теперь говорит о том, что погода на выходные просто фантастическая.
Добрый вечер!
У нас сегодня была погода без дождя и в основном солнечная, но солнце светило сквозь туманные облака, потому что ветер принес дым от пожаров в Южной России.
От Польши до Черного моря над Карпатами кружили облака дождя, а на западе была видна зона дождевых облаков, простирающаяся от Франции через Северное море до близости Исландии.
Завтра над Россией будет преобладать обширная область высокого давления, и кроме того, новая область высокого давления будет усиливаться в далеком Баренцевом море, поэтому погода будет без дождя как в Финляндии, большей части Скандинавии, так и в Балтийских странах.
С запада на нас давит область низкого давления в Балтийском море, поэтому погода на наших побережьях будет порывистой.
Дождь будет идти на юге Норвегии, в Дании и в некоторых местах вокруг южной части Балтийского моря.
Суббота не принесет значительных изменений, так как мы останемся под влиянием области высокого давления в России, и дождевых облаков не ожидается.
Предстоящая ночь будет с небольшой облачностью и без дождя.
В отдельных местах будет туман.
Дует восточный и юго-восточный ветер от трех до восьми метров в секунду, на островах порывами до одиннадцати метров в секунду.
Температура воздуха будет от четырех до девяти градусов, на побережье до тринадцати градусов.
Утром будет небольшая облачность и без дождя, и в некоторых местах может образоваться туман.
Говорит восточный и юго-восточный ветер три до восьми метров в секунду, на островах порывами до одиннадцати метров в секунду, и ожидается тепло пять до десяти градусов, на побережье немного больше до двенадцати градусов.
Также день будет без дождя и с небольшой облачностью.
Дует преимущественно восточный ветер четыре до десяти метров в секунду, на побережье порывами до тринадцати метров в секунду, и максимальная температура днем поднимется до восемнадцати градусов.
В выходные начнется хорошая погода, но солнечно, но в воскресенье дождь распространится по всей Эстонии в течение дня.
Новая неделя также будет дождливой, но тепла будет достаточно.
Ночью средняя температура будет от девяти до тринадцати градусов, а днем она будет колебаться между пятнадцатью и семнадцатью градусами.
Перед дождем мы еще можем наслаждаться солнцем несколько дней.
Хорошего вечера.
И, наконец, поговорим о деньгах.
Набитый монетами кошелек уже давно не является показателем богатства.
И поскольку одно- и двухцентовые монеты стали скорее бременем, чем ценным средством платежа, в Европе снова обсуждается план прекратить их выпуск.
С понедельника каждый может написать Европейской комиссии, должны ли одно- и двухцентовые монеты оставаться в обращении.
По мнению немецкого кассира, это очень хорошая идея.
Но жительница французской деревни, британка, просит не отказываться от монет, так как округление цен ударит по карману французских фермеров.
Сирьель, совершившая покупки в магазине, не возражает против исчезновения одно- и двухцентовых монет, так как они доставляют ей много хлопот.
Они для пожилых людей особенно трудны, их не так легко обращать, они теряются, падают и их практически больше не ценятся.
По словам продавца Айли Тамме, одно- и двухцентовые монеты уже сейчас используются редко, и продавцы испытывают трудности с дачей сдачи, так как большинство цен заканчивается на девятку.
Все говорят, что они кладут их в домашнюю копилку.
У нас с ними действительно проблемы.
Эстонский банк выпускает в обращение двадцать один миллион монет в год, из которых более половины являются одно- и двухцентовыми.
Обычно они не возвращаются в банк и исчезают куда-то.
Это действительно большая проблема.
Нельзя сказать, что они являются бедствием, но пятьдесят процентов выпущенных нами монет являются одно- и двухцентовыми, так что такое соотношение абсолютно нелогично.
Несколько европейских стран уже отказались от них, так как они доставляют больше проблем, чем выгоды.
Латвия и Словения также были близки к этому решению, но под давлением пенсионеров, боящихся повышения цен, отказались.
По словам Роосе, нет необходимости округлять цены при отказе от центов, и мы всегда можем заплатить девяносто девять центов за мыло.
Когда мы покупаем различные товары, мы покупаем мыло, молоко-хлеб, хлеб вреден, его не стоит покупать, но, например, нежный творог и идем на кассу.
Тогда мы округляем цену выбранных нами товаров и делаем это с точностью до пяти центов.
Будет ли европейская единица в один и два цента становиться историей, станет известно в следующем году, когда закончится публичная консультация Европейской комиссии.
Ни одно мнение эстонца на странице Европейской комиссии изначально не привлекло внимания.
Так что мне придется самой информировать Брюссель.
Я не против исчезновения центов, так как плачу картой.
И чтобы ввести вас в курс спортивных новостей, скажу только, что ФК Флора борется, но Юхан Килуметс сразу же расскажет подробнее, хорошего вечера.
