Здравствуйте, вечером во вторник, двадцать второго декабря, в программе "Актуальная камера".
У первой вакцины от Pfizer-BioNTech, которая прибыла в Эстонию, нет серьезных побочных эффектов, но могут возникать реакции.
Вакцинация не может быть проведена у людей, которые в данный момент очень болеют, имеют высокую температуру или острую инфекционную болезнь.
Главный режиссер Таллиннского городского театра Эльмо Нюганен уходит в отставку в конце сезона.
И в порт Палдиски прибыло сто транспортных средств Вооруженных Сил.
Немаловажно отметить, что они значительно дешевле, чем новые транспортные средства.
Подведем итоги дня.
Принцип работы первой вакцины Pfizer-BioNTech, прибывшей в Эстонию, совершенно новый.
По словам медицинского консультанта Равимиамети Алари Ирси, она вызывает реакции, но серьезных побочных эффектов практически нет.
Эстония ожидает свою первую партию вакцин от коронавируса уже на этой неделе, когда должна прибыть вакцина Pfizer-BioNTech, первая получившая разрешение на продажу в Европе.
Это новый тип вакцины, принцип ее работы отличается от прежних.
Если в существующих вакцинах используются ослабленные возбудители болезни, мертвые возбудители или какие-то компоненты возбудителя, то в этих вакцинах используется биомолекула, которая сигнализирует клеткам организма, чтобы они производили один компонент вируса, один вирусный белок, который не является вирусом и не наносит вреда, но сообщает иммунной системе организма, что нужно бороться с таким внешним врагом.
Исследования показывают, что эта вакцина защищает людей от симптоматического заражения коронавирусом.
Сможет ли она предотвратить распространение вируса и асимптоматические случаи заболевания, это мы еще должны выяснить.
Через неделю после получения первой дозы вакцины в организме образуется частичная защита.
Через двадцать один день необходимо сделать вторую прививку, и обещанная иммунность появится через семь дней после второй прививки.
По словам Ирси, вакцина очень эффективна, из десяти потенциальных заболеваний она предотвращает девять.
Так как это очень эффективная вакцина, она вызывает достаточно много реакций, поэтому боль в месте укола является обычным явлением, а также общая слабость или изменение самочувствия на один-два дня.
Тяжелых побочных эффектов практически не наблюдается.
Ирс привел пример Америки, где на сегодняшний день вакцинированы двести семьдесят тысяч человек, и возникло шесть серьезных реакций, из которых две были быстро возникшие аллергические реакции.
Поэтому рекомендуется, чтобы люди после вакцинации оставались на месте наблюдения не менее пятнадцати минут.
Вакцину Pfizer-BioNTech нельзя вводить людям, у которых ранее была известна повышенная чувствительность к какому-либо компоненту вакцины.
Эти компоненты, по словам Ирси, известны врачам, занимающимся вакцинацией.
Нельзя вакцинировать людей, которые в данный момент очень болеют, имеют высокую температуру или острую инфекционную болезнь, например, больные.
Обычная простуда или даже подозрение на перенесенную Covid-19 не являются противопоказанием.
Нельзя пока сказать, нужно ли тем, кто был вакцинирован в декабре, получать новую прививку уже летом.
По словам Хирси, на данный момент доказано, что иммунный ответ сохраняется как минимум три месяца.
От новой вакцины ожидается достаточно длительный эффект, но исследования все еще продолжаются.
Производители лекарств BioNTech и Moderna тестируют свои вакцины на новый штамм коронавируса, который быстро распространяется в Великобритании.
Глава BioNTech, работающего с Pfizer, Угур Шахин, сказал, что для точного определения необходимо две недели, но научно говоря, очень вероятно, что вакцина справится с новым штаммом вируса.
По словам Шахина, известно, что вирус имеет девять мутаций.
Компания Moderna также проводит испытания и ожидает, что вакцина сможет защитить от нового штамма.
За последние сутки в Эстонии было зарегистрировано пятьсот шестьдесят семь новых случаев коронавируса, из которых триста шестьдесят два в Харьюмаа.
Всего было проанализировано пять тысяч шестьсот восемьдесят семь тестов на коронавирус, то есть каждый десятый тест оказался положительным.
На утро в больницах находилось триста шестьдесят два пациента с Covid-19.
За сутки умерли шесть зараженных, самой молодой из которых была шестидесятичетырехлетняя женщина.
Всего в Эстонии умерло сто восемьдесят семь человек, зараженных коронавирусом.
Новые результаты исследования коронавируса в Тартуском университете показывают, что распространение вируса широкое, но количество носителей вируса остается примерно на том же уровне, что и несколько недель назад.
Вероятно, эти меры, введенные в ноябре, такие как обязательное ношение масок и соблюдение дистанции, оказывают определенное влияние.
Возможно, если удастся соблюдать эти правила и, возможно, даже немного лучше, то дополнительных ограничений, кажется, не понадобится.
Но мы не можем заранее сказать, как люди будут вести себя в праздники, возможно, праздники - это риск.
Количество пациентов с коронавирусом в латвийской больнице достигло тысячи, поэтому плановое лечение будет приостановлено на две недели.
Правительство Латвии запретило проведение новогоднего фейерверка и обязывает всех, начиная с семилетнего возраста, носить маски на туристических маршрутах и природных объектах, если там собирается большое количество людей.
В то же время в Латвии начнут частично компенсировать проживание в отелях во время карантина или изоляции или при легких симптомах болезни, чтобы предотвратить заражение членов семьи.
Премьер-министр Кришьянис Кариньш рекомендует всем готовиться к жестким ограничениям передвижения, если количество заболевших не снизится к следующей неделе.
В первой очереди вакцинацию получат пять тысяч медицинских работников Латвии.
Для вакцинации будут созданы кабинеты в десятках больниц.
Главный режиссер Таллиннского городского театра Эльмо Нюганен объявил, что текущий сезон будет его последним, а в конце сезона, летом две тысячи двадцать первого года, он закончит свою работу главным режиссером театра.
Нюганен руководил театром с девяносто второго года.
Параллельно с новым главным режиссером будет искаться и новый директор театра, так как весной заканчивается контракт нынешнего директора Таллиннского городского театра Райво Пылдмаа.
На вопрос, будет ли нынешний директор кандидатировать на новый срок, он сегодня не смог ответить.
Театр ждут большие изменения, так как в феврале также уйдет из должности главный художник Кристян Суйтс.
Самому Эльмо Нюганену нам не удалось получить комментарий перед камерой сегодня.
По словам директора Таллиннского городского театра Райво Пылдмаа, сегодняшнее объявление не было для театра неожиданным.
Это все же обсуждаемая тема в театре, и такие важные изменения в театральной жизни не делаются внезапно, это все же долго подготавливается.
Кем же долго подготавливалось?
Всеми нами, театральная работа - это работа команды, особенно репертуарного театра, и все такие важные решения обсуждаются между собой.
Инициатива об отставке пришла скорее от самого Эльмо Нюганена?
Ну, все же люди сами принимают эти решения, Элмо сам пришел к этому решению, но, ну, фоном здесь является то, что мы довольно долго работали здесь и, ну, нужно освободить место для нового поколения.
Какой облик имел Элмо Нюганенский Линнатеатр?
Ну, это было все же великолепное время для этого театра, это целая эпоха.
Один важный этап заканчивается в этом театре, открывая возможность для следующих важных этапов.
Россия вызвала на ковид-19 запрещенный список лиц, чтобы проинформировать их о расширении списка запрещенных лиц.
Министерство иностранных дел России не раскрыло, включены ли в список лица из Европейского союза, которым запрещен въезд в страну, сказав только, что это ответные меры за санкции Европейского союза.
Европейские страны ввели санкции против российских чиновников в октябре в связи с отравлением оппозиционного политика Алексея Навального.
Пресс-секретарь Кремля обвинил оппозиционного политика в паранойе, когда Навальный опубликовал на своем сайте запись телефонного разговора с агентом ФСБ, связанным с отравлением.
Великобритания и Франция продолжают переговоры о прекращении запрета на торговлю и транспортировку, заявила британская министр внутренних дел Прити Пател.
По мнению министра, открытие торговли в интересах обеих стран.
Франция ввела запрет после обнародования нового штамма коронавируса.
По данным британского телевидения, соседние страны объявят о соглашении завтра.
По одной из версий, будет организована массовая проверка водителей грузовиков, чтобы товары могли двигаться к Рождеству.
Великобритания и Европейский союз сократили разногласия по поводу доступа к рыбным ресурсам, но это лишь часть большого мозаичного пазла, который до сих пор не решен в вопросе рыбных ресурсов, сообщили источники Европейского союза.
Главный переговорщик Европейского союза Мишель Барние дал представителям стран-членов Европейского союза обзор переговоров о торговых отношениях.
Великобритания покидает единый рынок и таможенный союз 31 декабря, и если соглашение не будет достигнуто до этого времени, будут действовать таможенные пошлины в соответствии с правилами Всемирной торговой организации.
В Ереване, столице Армении, более двадцати пяти тысяч человек вышли на улицы, чтобы выразить свое несогласие с премьер-министром Николом Пашиняном.
Протестующие обвинили премьер-министра в измене, так как он подписал мирный договор с Азербайджаном.
Соглашение предусматривает передачу контроля над Нагорным Карабахом Армении и отступление из еще четырех оккупированных регионов Азербайджану.
Власти Воронежской области в России решили снять памятник, установленный четыре дня назад.
По легенде, двести пятьдесят лет назад Альонка создала Новую Альонку, деревню Альёвка.
Открытая в праздничной обстановке восемнадцатого декабря двухметровая металлическая женщина стала объектом гнева в социальных сетях, так как ее считают ужасной.
Некоторые шутники даже называют металлическую Альонку памятником всему году.
Сегодня в порт Палдиски прибыло сто транспортных средств, закупленных Центром инвестиций в оборону государства.
Это вторая часть поставки на сумму два миллиона двести тысяч евро.
В прошлом году уже были доставлены в Эстонию грузовики и запчасти на миллион евро.
Восемьдесят внедорожников, двадцать седельных тягачей, а также двадцать прицепов и контейнеров прибыли сегодня из Голландии.
Все в хорошем состоянии, но бывшие в употреблении.
Покупка бывшей в употреблении техники для колесных транспортных средств является крайне разумной.
Потому что мы используем эту технику довольно малоинтенсивно, и более разумно потратить ограниченные ресурсы налогоплательщика, которые нам предоставлены, на более эффективное оружие, которое на самом деле играет более важную роль на поле боя.
Но "бывший в употреблении" не означает плохой.
Средний возраст автомобилей - двадцать лет, но они могут служить еще пятнадцать лет.
Они в хорошем состоянии, когда мы покупаем их у союзников, но значительное значение имеет то, что они значительно дешевле, чем новые транспортные средства.
Например, в случае с этим парком транспортных средств, который мы получили сегодня из Голландии, мы сэкономили около одного миллиона шестьсот тысяч евро просто потому, что купили их бывшими в употреблении.
Обслуживанием и ремонтом колесной техники занимаются эстонские компании, что позволяет вложить деньги, выделенные на оборону государства, обратно в экономику Эстонии.
Хорошо также то, что резервистам не нужно переучиваться с приходом новых автомобилей, так как это та же платформа, которая уже используется в армии.
Но скоро придется приобретать уже новую технику.
Покупка бывшей в употреблении техники у союзников становится все сложнее и сложнее.
Именно поэтому, что союзники переориентировали свои приоритеты и оценили, что им нужна техника больше, чем они думали десять лет назад.
И будущее, безусловно, предполагает, что мы будем покупать все больше новых транспортных средств, потому что у нас больше нет выбора.
С начала следующего года во всей Европейской Союзе будет действовать требование более безопасной аутентификации покупателя в электронной торговле.
Существенно это означает, что для оплаты необходимо аутентифицироваться в интернет-банке, который уже много лет работает в Эстонии.
Однако, поскольку не все страны переходят на новую систему одновременно, в начале года могут возникнуть проблемы с оплатой при покупке в интернет-магазинах других европейских стран.
Для эстонского онлайн-шопера в новой системе ничего нового нет.
Если мы здесь раньше привыкли совершать платежи через интернет-банк или с помощью карты, то в любом случае нас направляют на аутентификацию в интернет-банке, где я подтверждаю выбранный способ оплаты.
В принципе, то же самое теперь распространяется на всю Европу обязательным порядком.
Целью новой системы является предотвращение мошенничества с использованием карт в интернете и в будущем внедрение новых способов аутентификации, таких как биометрическая или с помощью приложения.
Однако в начале нового года могут возникнуть проблемы с оплатой при покупке в интернет-магазинах других стран Европы.
Во многих странах местные органы надзора предоставили дополнительный срок для внедрения новых требований, что означает, что введение новой системы не произойдет одновременно везде.
Если зарубежный интернет-магазин не применяет новую систему аутентификации, но Эстония требует ее в соответствии с европейской директивой, возникают проблемы.
Обычно это означает, что платеж не проходит, и в таком случае это также означает, что продавец еще не готов предлагать платежи на основе нового решения, и тогда необходимо договориться с продавцом о каких-то альтернативных способах оплаты.
Страны с большим объемом электронной торговли, такие как Италия и Германия, вводят дополнительный переходный период в несколько месяцев.
На территории Теллискиви Лоомелиннаку и на первом этаже фотокультурного центра Фотографиска можно увидеть фотовыставку Бобби Сагера о детях, выросших в зонах военных конфликтов.
Автор фотографий, американец Бобби Сагер, является предпринимателем, общественным активистом, филантропом и фотографом.
Последние двадцать лет он жил и работал в общинах по всему миру, пострадавших от конфликтов и бедности.
В результате этих путешествий были сделаны фотографии для этой выставки.
Он надеется, что своими фотографиями он сможет повысить осведомленность о последствиях военных конфликтов и проблемах, с которыми сталкиваются пострадавшие общины, особенно дети, в связи с глобальным кризисом беженцев.
Фотограф пытался запечатлеть в глазах детей, выросших среди насилия и несправедливости, не только отчаяние и страдания, но и надежду.
Название выставки "Невидимое солнце" символизирует необходимость и право этих детей на надежду.
Выставка остается открытой на первом этаже Fotografiska до двадцать первого февраля и на открытом воздухе в галерее Telliskivi Loomelinnak до седьмого марта.
Вероника Уйбо теперь говорит о погоде.
Добрый вечер!
У нас все еще достаточно влажно и серо, так как низкое давление Атлантики захватило Западную Европу.
Одна пара простирается от берегов Норвегии до проливов Дании, другая приближается к Бискайскому заливу.
В России по-прежнему находится мощная зона высокого давления, а Балтийские страны остались на границе двух давлений и сегодня обошлись без сильных осадков.
Завтра низкое давление будет двигаться от проливов Дании к Ботническому заливу в Скандинавии и к вечеру усилит юго-восточный и южный ветер.
Низкое давление с осадками пройдет над Балтийским морем, на островах начнется дождь, который затем перейдет на материк и к полуночи повсюду превратится в мокрый снег и слякоть.
Таким образом, ночью осадки распространятся с островов на всю территорию.
Будет идти сильный снег и слякоть, на островах - слякоть и дождь.
Ветер будет дуть преимущественно с юго-востока со скоростью от пяти до двенадцати метров в секунду, на побережье до пятнадцати метров в секунду, а на островах до восемнадцати метров в секунду до полуночи.
Температура будет колебаться от минус двух градусов на востоке до плюс одного на западе и до плюс трех на островах.
И дороги местами будут скользкими.
Утром осадки на островах и на западном побережье материка станут более жидкими, а на внутренних районах материка будет идти сильный снег и слякоть.
Ветер будет дуть с юга и юго-востока, на островах повернется на юго-запад со скоростью от четырех до десяти метров в секунду, на побережье порывами до четырнадцати метров в секунду.
Температура будет колебаться от минус одного до плюс трех градусов.
И весь день будет преимущественно облачно.
К вечеру более сильные осадки отступят на восток, а в отдельных местах будет моросящий дождь.
На востоке Эстонии будет идти и слякоть.
Ветер повернется с юго-востока и юга на юго-запад, на островах и на побережье будет дуть с запада со скоростью от пяти до одиннадцати метров в секунду, с порывами до пятнадцати метров в секунду.
Температура поднимется до плюс четырех на материке и до плюс шести градусов на побережье.
На материке Эстонии дороги во многих местах все еще будут скользкими.
Рождественский вечер будет облачным и теплым, в некоторых местах будет моросящий дождь.
Температура будет большей частью выше нуля и к вечеру опустится близко к нулю.
В пятницу будет облачно и иногда будет идти слякоть и снег.
К субботе станет уже немного прохладнее и местами будет идти слабый снег.
В воскресенье на островах снова будет идти слякоть и дождь.
Так что на этих Рождествах нужно будет найти другое занятие вместо катания на санках.
Но мы хотим вам в конце концов предложить что-то светлое, давайте попробуем.
В городе Вору живет семья, у которой дома более трех тысяч восьмисот предметов с изображением ангелов или фей.
Их музей ангелов, открытый два года назад, теперь получил еще один ценный предмет.
В музее ангелов скоро станет понятно, что персонажи с птичьими крыльями - это ангелы, а с крыльями бабочки - изображения фей.
Самый старый рождественский украшение в музее был подарен из коллекции коллекционера, которую его родственники из Тарту подарили семье ангелов в Вору.
В этом году мне подарили самый редкий и сто лет, более ста лет старый рождественский шар с ангелом.
Он из стекла, а внутри стеклянного шара еще один стеклянный шар с ангелом на нем.
Хозяйка дома ангелов знает, почему в наше время ангелы изображаются в основном как женщины или дети.
Кто-то спросил, почему именно женщины, ведь все главные ангелы - мужчины, и я ответила, что, видимо, в мире должен быть баланс, женская красота заметна и ценится больше, у мужчин есть разум и сила.
И, следовательно, у женщин есть нежность и красота.
Говорят, что дети приходят на свет как ангелы, но теряют крылья, и их ангел-хранитель - мать на земле.
Представьте, сколько материала здесь нужно для украшения нескольких елок.
Спокойного вечера!
