Спортсмены пишут свои автобиографии снова и снова, потому что их так интересно читать, узнавая, что они все сделали и как они боролись и соревновались.
Но редко бывает, чтобы писали книги о тренерах.
Действительно, такая книга, как "Полный парус" Клоппа.
Каким особенным должен быть этот человек, чтобы находясь на вершине вершин, о нем пишут автобиографию.
Да, супер книга, я должен сначала сказать, когда я начал читать эту книгу, у меня сразу было небольшое удивление, что моя хорошая знакомая Ает Сювари перевела ее на эстонский язык, так что я был с ней в нескольких футбольных студиях, но она ни разу не упомянула, что переводит книгу Клоппа в то же время, так что это было приятное удивление в начале.
Ты лично знаешь этого человека, когда вы встретились?
Почти двадцать четыре года назад, в девяносто шестом году, когда я впервые увидел его, я пошел играть во вторую бундеслигу в Германии из Эстонии, и, ну, скажем, в то время, когда я попал в эту команду, Клопп был травмирован, у него была очень серьезная травма в футбольном понимании, связка в колене была разорвана, и об этом даже говорится в книге, что он вернулся из этой травмы связки за три месяца.
Абсолютно уникально.
Чтобы это обычно оценивалось, что это занимает шесть месяцев, и я могу подтвердить, что этот человек был готов к тренировке через три месяца после травмы, и я думаю, что он сыграл свой первый матч где-то через три с половиной месяца.
Какой он был сильный футболист?
Ну, на самом деле, в этой книге очень хорошо написано, как о нем шутили, что его первая нога была такой длинной, что всегда противник мог дотянуться, то есть его не считали очень техничным игроком на самом деле.
Но то, что было у него абсолютно высшего класса, это головная игра, он был метр девяносто три ростом, даже немного выше, как я.
Но, но это было его абсолютно экстремальное умение и, и его желание побеждать.
Нет, это было нечто исключительное, как я видел на футбольном поле и как мы все видим сегодня рядом с футбольным полем в качестве тренеров.
Но ты думал в тот момент, когда он еще сам бегал за мячом, проходила мысль в голове, ну на самом деле, наверное, у многих игроков проходит, что в какой-то момент я все-таки закончу свою карьеру спортсмена, что дальше, ну, стать тренером - довольно логичный выбор.
Из этого человека Клопп, вот это действительно заставляет команды так работать, что они начинают побеждать.
Да, абсолютно не удивительно, что он стал тренером.
На самом деле он был духовным лидером команды все время, например, очень хорошо помню рождественскую вечеринку в девяносто шестом году, где мы сделали очень хорошую первую половину, мы закончили на втором месте, и Юрген Клопп выступил там и были какие-то маленькие соревнования, он не хотел проигрывать там на самом деле.
Так что у него было, конечно, это вещество, и он был на сто процентов доверенным лицом тренера.
Так что это было видно, что у него есть это вещество.
Ну, что мы здесь кричали, что мы выясним, почему Юрген Клопп и Рагнар Клаван на одном фото, вот здесь на этом фото они даже обнимаются.
Клопп взял Клавана играть.
Именно поэтому, конечно, тренер может, возможно, больше всего сказать о Клоппе, если бы тренер мог говорить с Рагнаром Клаваном, но это фото ясно показывает, что это, что является общей чертой книги, что он очень эмпатичен, он может заставить всех игроков играть благодаря тому, что он, ну.
Конечно, он не совсем друг, но он создает такую атмосферу, что все игроки любят его, даже если он уходит из клуба, после хорошего слова о Клоппе, потому что он честен, он не делает ничего за спиной, если есть время расстаться, он говорит игроку.
Ну это так.
Но это очень уважается, и, скажем, его золотое время, скажем, в Дортмунде, так как он дважды становился чемпионом, а теперь в Ливерпуле они только недавно стали чемпионами и выиграли Лигу чемпионов, то все эти игроки, ну, говорят о нем в самых высоких тонах, и владельцы клуба также.
Но в то же время, если мы посмотрим на эти соревнования и что он делает на краю поля, то он, ну, всегда кажется таким дружелюбным, но в то же время какой-то вспыльчивый человек.
Очень характерно, когда мы видим, я видел эту картину, как он шел угловые удары атаковать, когда они были, и в общем, мы все начинаем бежать за этим мячом, также с зубами на зубах уже тогда, и, и, и это такой, ну, немного безумный взгляд, не так ли?
Именно, именно в следующий момент он становится таким очень широко улыбающимся и теплым человеком, он сам признает, что иногда его эмоции берут верх и, например, в клубе Манси.
Здесь мы видим обратную ситуацию сейчас, да.
Руководитель спортивного клуба Манси в то время, Кристиан Хайдель, который тогда же принял меня в клуб, когда он дал эту возможность Клоппу работать тренером, однажды рассказал, как они выиграли первый матч и когда был забит гол, он сказал, что даже не знал, где Клопп теперь, Клопп куда-то бежал, сам не знаю куда, как будто все искали, где Клопп, он уже был на трибунах, очень эмоциональный человек.
Каких игроков он предпочитает, должны ли они быть размышляющими или исполняющими приказы мужчинами?
Снова видно, что когда я читал книгу, то я знаю, как и, ну, это, он никогда не получал, кроме Ливерпуля, он никогда не получал абсолютно топовых мировых клубов, например не Манчестер Сити или Боруссия Дортмунд, так же, как он выращивал этих молодых игроков и это одна хорошая глава о том, как игроки были выбраны, как Манчестер Сити в то время, который уже был в высшей лиге, когда там пришли какие-то, ну, по их мнению, звездные игроки, они думали, что мы теперь будем играть здесь и делать передачи, играть, но первое, что на самом деле хочет знать Клопп, это, хочет ли игрок бегать и работать, потому что тактика Клоппа, как команда играет, очень интенсивна и они всегда пытаются прессинговать противника, высоко и сразу выигрывать мяч и сразу идти в атаку, а не так, что они теряют мяч и все спокойно возвращаются назад, ждут, что сделает противник.
Он, скажем так, в начале двухтысячных начал заниматься этим делом там.
И это на самом деле было новаторским в Германии так же, как и там, такие лузеры не могут играть в команде Клоппа.
Ну, с Ливерпулем у него контракт действует еще до две тысячи двадцать третьего, если я правильно помню, так что какие для этого тренера самые сладкие моменты, он также много их собрал в Лиге Чемпионов, верно, так что, что еще, где, где, где еще может прийти?
Да, и интересно, что в Майнце он был семь лет, в Дортмунде - семь лет.
В две тысячи пятнадцатом он перешел в Ливерпуль, и скажем так, что первые пару-тройку лет ему потребовалось, чтобы достичь такого результата, чтобы стать чемпионом Ливерпуля, победителем Лиги чемпионов, и теперь, как будто, у него еще два года.
В две тысячи двадцать втором он должен, как будто, двигаться, если перейти к цифрам.
Но вопрос в том, куда дальше, я думаю, что он такой человек, который может в будущем возглавить сборную Германии.
Отлично, спасибо за то, что сегодня пришли, хорошо подготовились, прочитали книгу, и я понимаю, что Клопп "Полным паром".
Совет Лемсалу есть.
Абсолютно, сто процентов, большое спасибо за то, что пришли сегодня.
Однажды он просто сказал, что мы делимся, как дети.
Жизнь Мадисе, воспитывающей пятерых детей одна, яркая, как мыльная опера, и она не имела удачи в любви до сих пор.
Это жизнь, в которой я хочу быть до последнего вздоха.
Теперь у них вместе одиннадцать детей.
И у нас в гостях Кадри Кыусаар, которая недавно вернулась из Иордании, где снимает свой четвертый полнометражный фильм.
Почему именно Иордания?
Потому что там красивая пустыня, и я уже более десяти лет мечтаю снять фильм в пустыне.
Какой это фильм, он называется "Мертвая женщина", сделать фильм о мертвой женщине действительно очень сложно.
Если женщина все время мертва, то, то, то, не очень действенно ее показывать.
Нет, это больше какая-то метафора, этот заголовок, может быть, она эмоционально мертва, например.
И, и тогда с ней в пустыне происходит что-то, что оживляет ее, мы можем трактовать этот заголовок совсем по-другому.
Но это да, рассказывает о шведской журналистке, которая отправляется выполнять одно задание.
В Египте и, к сожалению, она вместо этого похищается или похищается.
Но именно из этого похищения развивается невероятно искренняя любовная история.
Ну как ты можешь рассказать о Иордании, как там вообще жизнь идет, ну, ты был теперь, мы хотели пригласить тебя раньше в гости, но ты был в карантине из-за коронавируса, что все, кто приезжают из-за границы, должны оставаться в карантине.
Теперь это у тебя закончилось.
Как, как там в Иордании жизнь идет с точки зрения ковида и вообще?
Ну, значит, это страна Ближнего Востока, в связи с этим есть некоторые особенности, там может быть политически и таким образом, что есть много чувствительных областей.
Но в целом они довольно хорошо справились с кризисом коронавируса, весной был введен военный режим, потому что народ просто изначально не слушал, что нужно оставаться дома.
Нет, мы так и не смогли уехать, потому что весь мир закрылся, но там был военный комендантский час и разрешалось выходить только в магазин или аптеку, а если нарушал правила, то отправляли в тюрьму.
Там было довольно строго, потому что, как вы понимаете, у людей нет денег, поэтому приходилось их заключать в тюрьму.
В целом все соблюдали правила, благодаря чему ситуация была под контролем, и сейчас в общественных местах все еще обязательно носить маски. Кроме того, Royal Film Commission дала нам конкретные инструкции о том, как проводить съемки, и мы должны были проходить тестирование каждые четыре-пять дней и носить маски все время, когда были внутри помещений. Конечно, при тридцатиградусной жаре в пустыне это не всегда было возможно, но на свежем воздухе, как правило, риск был небольшим, потому что среди бедуинов инфекция распространяется очень медленно, ведь они постоянно находятся на открытом воздухе.
Так что, вероятно, в городе она распространяется не так быстро.
Нам удалось сохранить здоровье всей съемочной группы.
Да, к счастью, мы все остались здоровы. Я думаю, что если бы что-то случилось с кем-то из нас, например, со мной, оператором или главными актерами, то это могло бы привести к остановке съемок.
Ну, в Швеции и в Эстонии ситуация с Covid-19, вероятно, намного хуже, чем в той же Иордании.
Да, конечно, но попробуй объяснить это какому-нибудь чиновнику, что нужно следовать этим инструкциям, и, к счастью, все прошло гладко, у нас было несколько случаев заражения, но мы смогли заменить местную команду, которая работала ранее в других местах, другими людьми.
Как все прошло, как обстоят дела с общей жизнью и организацией, когда нужно менять какое-то кинооборудование, брать помощников и гримеров?
Как все это работает?
Ну, у нас была очень хорошая местная компания-производитель или, скорее, компания, которая отвечала за проведение этих съемок, и, кстати, Иордания - очень крупная кинострана, мы делим съемочные площадки с такими голливудскими звездами, как Звездные войны и Марсианин, и, кажется, Дюна тоже там снималась?
Местные действительно имеют большой опыт, мы, по сути, маленькие рыбки по сравнению с теми, кто уже снимал там, и они очень профессиональны, ты просто должен заранее забронировать съемочную группу и договориться о цене и т.д.
Какие цены в Иордании в целом, насколько дорогая эта страна?
Ну, я думаю, что еда и бензин дешевле, чем в Эстонии, но в целом примерно то же самое, она все же не является, скажем так, третьим миром.
Там, рядом с ним, находится Израиль, который, как известно, очень дорогой, и, конечно же, из-за коронавируса все стало еще дороже, так как в ресторанах есть свои правила, и все должно быть упаковано отдельно. Я думаю с ужасом о том, сколько пластика накопится из-за этого, но правила - правила, каждый должен иметь свой контейнер, и все должно быть упаковано в отдельный контейнер. Нельзя просто положить все в одну кастрюлю.
Но что там предлагают, что вообще едят?
Там много свежих овощей, салатов, гриль-овощей, конечно же, хумус и блюда очень вкусные, немного острые, и гриль-мясо, в этом смысле, кухня.
Ты не вегетарианец?
Ты выглядишь так, будто мог бы быть веганом, но нет?
Нет, нет, я не веган, я никогда не пробовал, и закончил у врача, так что...
Ты предпочитаешь есть мясо, да?
Нет, просто каждый разный, я по крайней мере честно попробовал.
Как ислам влияет?
Иордания, как известно, исламская страна, влияет ли эта религия как-то на твою работу над фильмом?
Это означает, что в этом смысле он действительно является темой моего фильма, что это отношение двух людей с совершенно различными культурными фонами, и у нас были члены съемочной группы, которые были очень религиозными и молились пять раз в день и так далее, и они также советовали, в то время как мне приходилось советовать актера, который сам является палестинцем, но не так активно верующим.
В этом смысле они очень либеральны, есть свобода вероисповедания, это не Саудовская Аравия, которая находится рядом, там спокойно, верь во что хочешь или как хочешь.
Я понимаю, что это эстонский фильм, ты режиссер и сценарист из Эстонии, а производственная группа, но фильм не на эстонском языке, а главная роль исполняется шведским актером, и съемки проходили в Иордании.
Может быть, еще одна вещь может быть сложнее.
На самом деле это не сложно, всегда просто, когда есть конкретная идея и видение, тогда все очень просто, я хотел показать отношения западной журналистки с палестинцем в пустыне, которая имеет свою поэзию и также символичность в фильме.
И тогда просто случилось так, что я, хотя действие происходит в Синай, там сейчас слишком опасно, ведь на севере Синайского полуострова в данный момент находится гнездо ИГИЛ, и никто не даст вам каких-либо гарантий или обеспечений, но Иордания - дружественная кинематографическая страна, и поэтому случилось так, что главная актриса, она фотожурналист, так сказать, зарубежный корреспондент на эстонском языке, и, как мы знаем, в эстонской журналистике такой профессии не существует.
Так что, в этом смысле, я хотел быть реалистичным.
Песок, ты несколько раз упоминал песок в нашем разговоре, песок оправдал твои ожидания?
И, действительно, это красиво и впечатляюще, и даже заразило членов съемочной группы, которые раньше не попадали в эти места, потому что это действительно потрясающе и все это молчание и такая вечность.
Действительно, я думаю, это задело нашу душу и сердце.
Когда можно будет пойти в кино посмотреть "Мертвую женщину"?
Надеюсь, в две тысячи двадцать первом году, потому что у нас остался последний кусочек, который, к сожалению, должен быть снят в Эстонии и Швеции, и у нас сейчас, скажем, девяносто процентов уже снято.
Но так как из-за кризиса, связанного с коронавирусом, некоторые источники финансирования обвалились или стали меньше, мы, так сказать, надеемся, что в новом году наш институт кино и Министерство культуры будут немного милосерднее.
Так что денег не хватает, я понимаю, что более половины фильма готово, но.
Нет, даже не половина, а девяносто процентов, но просто немного не хватает, чтобы, чтобы, например, оплатить такие незначительные вещи, как, например, зарплаты главных эстонских людей, таких как я, как сценариста, режиссера, Ает Лайгу, продюсера и оператора Стена Лилле.
что, к сожалению, не кормят соловья песней.
Так что в этом смысле надо немного подумать и об этих вещах.
Спасибо, что пришли, Кадри Кыусаар, и надеемся, что финансовые дела наладятся и вам удастся найти необходимые деньги, чтобы фильм мог попасть в кинотеатры.
Спасибо за приглашение, спасибо.
А теперь мы покажем вам историю одинокого мужчины, который, наконец, нашел свое счастье.
Не нужно быть особенным гением, чтобы догадаться, чем живет Мадис, простой сельский житель из Пылвы.
Сколько у вас здесь машин?
Не знаю.
Для подсчета всех этих машин даже пальцев на ногах не хватит.
Это одна из самых особенных.
Автомобиль 1970 года, полностью рабочий, и он привез оттуда мусор, чтобы он не отправился на свалку.
Но у Мадиса была и необычная мечта в детстве, для мальчика.
Он хотел большой обеденный стол и свою семью вокруг него.
И так и случилось, что он женился и у него были дети и все такое.
Но потом, когда все это развалилось, я почувствовал, что моя мечта разбилась, мечта, которую я мечтал, но в то же время дети остались, правда?
Когда Мадису было двадцать лет, родился его первый сын, а потом еще три мальчика.
Что случилось, что все это развалилось.
Не знаю, такая жизнь.
Как-то все развалилось, когда (она) ушла.
Мадис стал отцом трех мальчиков по соглашению.
Самому младшему из них был всего год.
Возможно, справляться с детьми и все это было как обычная повседневная деятельность, не было таким уж и трудным делом, но трудно именно эмоционально.
Через некоторое время в его жизни появилась новая любовь, и в результате этого родились близнецы-мальчики.
Я был в отпуске по уходу за ребенком, моя жена работала, я занимался близнецами с самого их рождения.
Близнецы называются Карл-Маргус и Карл-Маркус.
Такие похожие имена.
У них с рождения была небольшая разница в росте, поэтому мы их называем старшим и младшим.
И потом в какой-то момент родился еще один сын.
Как-то все честно получилось, я не знаю, что случилось.
Я пришел однажды вечером с работы домой, а мать близнецов ушла с детьми, взяла с собой вещи, и они были с ней некоторое время, а потом однажды вечером она просто сказала, что мы теперь разделим детей.
В тридцать лет Мадис оказался перед фактом, что он один с пятью сыновьями.
Второй раз посмотри, тогда уже было немного проще это взять, в этом отношении мир не был разбит.
Тем не менее, пришлось решить множество практических вопросов.
Близнецы едва исполнились два года, а Мадис работал на сменах на пилораме.
Ну, уже пузырит, ты должен был охранять?
и теперь важная часть, нужно перемешивать.
Еду мы всегда готовили столько, сколько съедаем вечером, никогда не ели одно и то же блюдо два дня подряд.
Сегодня, когда были картофель вареный, завтра был суп, послезавтра картофельное пюре, потом рисовая каша, потом макаронное блюдо, все время так и начинаем сначала, и когда животы наелись, еда все красиво распределена и закончилась, можно помыть посуду и когда я прихожу на следующий вечер с работы, мне было так легко, берешь чистую посуду и снова начинаешь готовить новую еду.
Еде придает хороший вкус то, что в нее вложена любовь.
Мальчики очень умелые, всегда сами знают, откуда взять и что им подходит.
Каждый день приходилось стирать машину.
И в то же время у нас нет такого, что дети выбирают одежду, типа "я не хочу надеть это, это я не буду делать".
Можно спросить, какой была зарплата?
тысячу евро я все же получала.
И это разделилось на шесть человек.
Да.
Справлялись с этим?
Конечно, все было хорошо, потому что у нас есть детские пособия и я всегда справлялась.
Дети же хотят внимания.
Это они получили много, потому что мы делали все вместе, когда я ремонтировал машины на улице, они были на помощь.
Когда мы куда-то ехали, например, чтобы помочь кому-то в гости или у кого-то из знакомых сломалась машина, и нужно было приехать и посмотреть, я брал детей с собой, мы ходили вместе.
Сегодня у каждого мальчика свое хобби.
Старший, по мнению отца, должен пойти в университет.
Младший из них сильный в компьютерных играх.
Близнецы только находят свой путь.
Страсть отца разделяет третий из сыновей.
Там, под сараем, у него есть BMW с шестилитровым двигателем, он его перестроил.
Теперь на нем стоит пятилитровый двигатель с мощностью сто сорок один киловатт.
Вместо прежних семидесяти трех киловатт.
Тот же ручной кран, например, который здесь висит.
С его помощью он снимает двигатель и ставит его обратно на машину.
Когда-то, когда я был молод, я делал то же самое, скажем, двадцать лет назад.
Но сейчас я не пытаюсь его сфотографировать, потому что он где-то ездит.
Дети должны были быть немного впереди своего времени, чтобы уже справляться с такими вещами, которые дети обычно не должны делать сами.
Например, когда я была на работе утром, то в шесть часов я пошла на работу, тогда было так, что я пришла в половине восьмого за ними в школу и в детский сад, чтобы они уже сами встали, оделись, покушали и ждали меня красиво, с одной стороны это было очень просто, так как у меня был такой режим или привычка, потому что я всегда смотрела на родителей, у которых дети встают в одиннадцать, двенадцать часов и они не могут встать утром, и я думаю, почему так происходит, а с четырнадцатилетним мальчиком было немного сложнее, так как он был как бы в своем мире.
И первый и второй классы были для него очень тяжелыми.
Он не ходил на уроки, не участвовал, хвастался, делал свои дела, потом его перевели в маленький класс, но и там он не справлялся и всегда пропадал, когда их забирали из школы, никто не знал, где он находится, после работы его находили где-то на поле.
Но я решила эту проблему так, что взяла его и перевела в другую школу.
Это очень сложно управлять всем этим, давать им эмоциональную поддержку и решать такие проблемы.
Я посещал различные курсы, например, участвовал во многих в то время, что, как мне казалось, было полезным. Я всегда говорю всем, что если у вас есть дети, то стоит принимать участие в различных курсах, семейных тренингах. С двойняшками в детском саду было так, что каждый день мы были у директора ().
У него было внимательно-гиперактивное расстройство и в детском саду постоянно что-то происходило. И нужен был помощник, но в этой системе ничего не знали.
Я взялся за это и прошел этот курс.
Что главное, что вы дали своим детям?
Я дала им радость, чтобы они чувствовали себя важными. Я старалась передать им необходимые для жизни вещи, такие как работа, желание работать и тому подобное.
Когда у вас было время для себя?
Когда вы один с детьми, то не думаете о своем времени, но оно было. Дети ложились спать зимой в восемь часов, а я была на ногах до девяти или десяти, это было мое время.
Да, в это время я также успевала приготовить все на завтра и посмотреть какое-то шоу или заняться чем-то на компьютере или искать какие-то запчасти.
Жизнь Мадиса была на паузе несколько лет, но когда он пошел к знакомому искать запчасти, он встретил новую партнершу Хели.
Мы продолжали общаться еще какое-то время, месяц-полтора примерно.
И тогда это сломалось и я смогла два года не общаться.
И тогда наступил роковой день.
Машины снова нуждались в запчастях.
Случайно жила там же и Хели.
Она выглядывала из окна и связалась со мной так и так, и мы начали медленно общаться, и она сразу пригласила меня в гости.
Вместе с Хели на пороге появилась маленькая девочка.
Я посмотрела, это твоя дочь.
В конце концов мы переехали вместе и теперь мы счастливы.
Так счастливы, что, помимо этой маленькой девочки, у нас появился еще один маленький мальчик, которому четыре месяца, и наш маленький счастливчик.
Я всегда говорила, что люди с серьезным лицом, они в молодости очень много капризничали.
Но те, кто был счастлив, по их лицам видно, что ребенок был счастлив.
Чем она вас очаровала?
Карие глаза, как у меня.
Ежедневно в вашей семье сейчас семь детей.
Семь детей, да.
Но на самом деле сколько детей у вас в семье?
Всего у нас одиннадцать детей.
У меня из предыдущего брака также два сына.
Они живут с отцом?
Они живут с отцом.
Это не смутило вас, что теперь вам нужно быть мамой для такого большого количества детей.
Ну, конечно, в начале было трудно.
Но с каждым днем привыкаешь все больше и больше.
Чего вы больше ждете, рождественского вечера или двадцатого декабря?
Двадцатого декабря.
Наконец-то, после двух лет совместной жизни, мы наденем кольца на пальцы.
Как это все будет выглядеть?
Скромно, мы пойдем зарегистрировать наш законный брак.
Мы не устраиваем большую вечеринку, потому что хотели все сделать тихо.
Ну, дети придут и...
Вы оба получили немало ранений.
Ну, об этом лучше не говорить.
Вы не боитесь, готовы снова все найти, надеяться, верить и любить?
Это жизнь, в которой я хочу быть до последнего вздоха.
Какое же самое большое желание?
Чтобы мы были каждый день счастливой семьей, как мы сейчас.
Когда мама и папа и дети вместе и делают все вместе, правда?
Радость и крики и веселье и все в жизни, вот это и должно быть.
И теперь пришло время передать слово в редакцию "Актуальной камеры", чтобы услышать, какие сегодня вечером основные темы.
Добрый вечер, сегодня можно, пожалуй, сказать с черным юмором, что ситуация плохая.
Но в Латвии и Литве еще хуже, особенно в Литве, где из-за распространения вируса люди должны оставаться дома, и полиция будет контролировать ограничения передвижения с помощью дорожных блокад.
Полицию также поддерживают литовские национальная гвардия и армия.
Выходить из дома разрешается только по веским причинам, например, на работу, в аптеку или в магазин.
Звучит уже как комендантский час.
Как люди там справляются, мы узнаем через час у живущей в Вильнюсе эстонки Анники Гришаковой.
Мы спросим ее тогда и встретимся, как обычно, в девять часов.
Перед "Актуальной камерой" еще одна передача, это "Откройте свои уста".
Вчера мы интервьюировали в этой передаче Трину, у которой семьдесят процентов тела были покрыты татуировками, и призвали вас также присылать нам фотографии своих татуировок в Instagram.
Спасибо вам.
Мне нравятся татуировки, я бы хотела сделать их в жизни, но всем, кто уже сделал и прислал, спасибо вам, мы посмотрим на них и уже завтра увидимся с вами.
