В сегодняшних международных новостях мы покажем вам, среди прочего, самого старого профессионального футболиста в мире и дом, на котором были поставлены ноги.
Начнем сегодняшние международные новости с того, как дом буквально берет ноги в руки.
Такой чудесной вещью удалось добиться в Шанхае, Китай, где на пятиэтажную школу весом в семь тысяч шестьсот тонн было установлено сто девяносто восемь роботизированных ног и она была пройдена на них на расстояние в шестьдесят один запятая семь метров.
Таким образом, удалось сохранить школу, построенную в тысяча девятьсот тридцать пятом году, которая в противном случае была бы разрушена из-за другого строительного проекта.
Эфиопия борется с настоящим бедствием, такое нашествие саранчи не наблюдалось в стране уже двадцать пять лет, но теперь стаи саранчи кружат там с января и за это время уничтожили урожай на площади двухсот тысяч гектаров.
Из-за пандемии коронавируса в этом регионе уже достаточно проблем с едой.
Но если добавить к этому саранчу, чья стая на квадратный километр может съесть столько же еды в день, сколько тридцать пять тысяч человек, то это имеет серьезные последствия.
Теперь местные жители ждут помощи от правительства и ООН.
Вы еще помните энергичного столетнего британца, капитана Тома Мура, который, гуляя по саду, собрал огромную сумму для благотворительности, более чем тридцать три миллиона евро, и за это был награжден орденом рыцаря?
Теперь мы представляем вам вдохновившегося им восьмидесятилетнего эрумайора Майкла Стэнли, который собирается проплыть на своей собственной лодке сто миль, то есть сто шестьдесят километров.
Он проплывает около пяти километров за раз, что занимает у старика около девяноста минут.
Он совершает такие поездки два раза в неделю.
На данный момент он уже собрал почти тринадцать тысяч евро, которые пожертвует местной больнице.
Продолжаем с усердными мужчинами.
Это Эззельдин Бахадер, живущий в Египте, отец и дед четырех детей, который играет в третьей лиге Египта.
Хотя в последней игре он промахнулся с пенальти и его команда проиграла два-три, у этого семидесятипятилетнего дедушки было много поводов для радости в третье ноября.
Эззельдин стал самым старым профессиональным футболистом в мире, и его достижение было внесено в книгу рекордов Гиннесса с большими торжествами.
Заканчиваем новостью о панде.
В зоопарке Смитсониан в Соединенных Штатах мать Мэй Сянг впервые вывела своего восьминедельного сына из гнезда, чтобы он мог увидеть мир.
Пока еще только ползающий и укрепляющий мышцы маленький панда не имел много времени на осмотр, потому что мать быстро вернула его обратно в гнездо.
На паб-викторине в Тарту мы заметили очень хороший вопрос.
Это касается венгерского языка, и мы сразу же поговорим об этом.
Ты так взволнована.
Я понимаю.
Опять, когда ты начинаешь что-то вводить и так взволнована, а викторина уже началась.
Викторина это, но вы, дорогие зрители, можете присоединиться к нам и посмотреть нашу викторину, и быть гораздо ловчее нас, но у меня есть большое преимущество, потому что я служил в Советской армии.
Не это преимущество, а то, что я служил в Венгрии и очень близко познакомился с венгерским языком.
И мое преимущество в том, что я жил с тобой в одной комнате несколько лет.
Я знаю, что мед - mez, вода - vez и рука - gez на венгерском языке, и кстати, рог - sarv, так что одно слово полностью совпадает.
Теперь наша игра заключается в том, что обычно, аптека - это такое слово, которое даже невозможно было прочитать на венгерском языке, больше ничего похожего на венгерский язык нет.
А что это сейчас?
Игра заключается в том, что перед тобой пять стран, я понимаю, что это европейские страны, верно?
И европейская карта Европейского союза у нас перед нами, и это пять европейских стран на венгерском языке.
Это выглядит так, что у них осталось несколько букв и они их объединили.
И мы должны угадать, какие это страны, вдвоем.
Но одна отличается, обычно все как обычно, zak - какие-то страны, допустим szag - страна, но lengyelo.
Почему ты думаешь, что здесь не может быть Эстонии?
Я не думаю, что у них есть свое выражение для Эстонии.
Я, я знаю, я знаю логику, мы думаем так, что посмотрите наши соседние страны, мы для финнов - Виромаа и для латышей - Игауния, что Эстония находится так далеко.
Они совсем не знают, что Эстония существует, например, в Венгрии.
Она есть.
Мы - родственники.
Я жил в Венгрии год.
Я говорил, что мы - родственные языки Эстонии.
Они падают на пол.
Никто не слышал, не видел.
Что этого вообще нет.
Я думаю, что это соседние страны.
Но Корокоросак - это Греция, это как раз так.
Ты не против, правда?
Я не против, да.
Горогорожак - это Греция.
Фехереророжак.
Какой мы теперь выберем?
Какой тебе кажется больше?
Ты был так уверен в Германии, что убедил меня, что это Германия.
Это немецкий.
Итак, у нас есть два известных.
Теперь у нас есть Эггижюльт, это как два слова вместе.
Это не помогло, произношение, правильное произношение, не помогло нам дальше, но мы знаем.
Ну, посмотрим.
Ну, понятно, мы продолжаем изучать венгерский здесь, пока вы смотрите, как Марко был в месте, где, я думаю, вы на самом деле никогда не были, или может быть кто-то один.
На самом деле мы находимся в центре Таллинна, если вообще можно так сказать, но я думаю, что многие из вас никогда не замечали, например, эти витражи за окнами.
Что вы здесь видите, это не что иное, как витражи масонов и место, куда мы сейчас пойдем с камерой, никто никогда раньше не был, именно с камерой впервые пускают в телевизионную камеру.
Что они здесь точно делают, какие ритуалы здесь происходят и почему все это так загадочно?
Все это мы попытаемся выяснить.
Добро пожаловать.
И, ну, дверь открыта не каждый день здесь, а потому, что мы действительно уже ранее договорились о встрече здесь.
Но в храм не пускают совсем всех.
Нас встречает мастер Пауль Химма.
Здесь мы живем, это уже наш дом здесь, эти помещения, этаж, вернее, уже восемь лет.
До этого мы ходили по арендованным помещениям по Таллинну и таскали вещи.
Зал мы строили, потом разбирали.
Да, но это наш первый дом.
Давайте сначала посмотрим храмы, подходит так?
Мне очень подходит, этот храм не такой загадочный, такое мистическое место, куда в принципе, куда просто так не попасть, а вообще не попасть.
Но представляешь ли ты, что в двадцать первом веке может быть какая-то тайна, тайна только то, что в голове одного человека, если уже двое знают, это уже не тайна.
Почему масоны так усердно хранят эту тайну?
Но я храню тайну?
Я не знаю, такое впечатление, что.
Но почему такое впечатление осталось?
Человек верит в то, во что хочет верить, и если посмотреть сейчас, то есть все возможные теории заговора и верят во что угодно, плоскую Землю и то, что внутри этой Земли есть большая Земля, которая является внешней, и так далее и так далее.
Конечно, существует множество теорий заговора вокруг франкмасонов.
Один из их наиболее известных символов - все видящее око, которое изображено, например, на однодолларовой купюре США, а также на пятидесяти кроновой купюре Эстонии.
Рассказ о том, что именно франкмасоны так сказать тайно управляют миром, не утихает.
На самом деле даже неясно, откуда началась эта организация, согласно наиболее распространенной теории, она выросла из строительных братств, которые в Англии назывались ложами.
Официальная дата основания - двадцать четвертого июня тысяча семьсот семнадцатого года, когда из четырех лож была образована первая большая ложа.
Сегодня считается, что в мире насчитывается шесть миллионов франкмасонов.
Среди них есть известные люди, как живые, так и умершие.
Например, президент США Джордж Вашингтон и премьер-министр Великобритании Уинстон Черчилль, композитор Вольфганг Амадей Моцарт, а также писатель Иоганн Вольфганг Гёте.
Константин Пяц также был франкмасоном.
О сегодняшних членах также будет рассказано скоро.
Но сейчас пришло время войти в храм.
Это пространство, где готовятся к сессии, здесь, здесь, мы можем также посмотреть, здесь есть пара комнат для медитации, чтобы тот, кто приглашен и избран, имел возможность сесть и задуматься, зажечь свечу, здесь есть еще одно место для размышлений.
Здесь ты также можешь сесть и задуматься о жизни.
Кто-то реально сидит здесь и размышляет?
Но всегда перед тем, как придет тот, кого пригласили и избрали, он сидит здесь.
Ну, что он делает здесь, может, сидит на телефоне.
Думает.
Ну, с телефоном везде плохо, но в целом мы не трогаем телефоны.
Это совершенно новый дом, но вы видите, что внутри он все еще выглядит как такая христианская камера или настоящая камера наблюдения.
Да, эти этика и уроки морали основаны на библейских историях, которые сочетаются с древнегреческой философией и ритуалами Великого Востока и философией Древнего Египта.
Это как будто обычное место с стульями и столами, но я все еще чувствую себя немного необычно из-за всех этих символов и знаков.
Они происходят из английской традиции и, конечно, если знать Англию, то там даже у старосты есть более важная звезда на шее, чем у наших высших чиновников, и в этом смысле в эстонском контексте это действительно кажется немного преувеличенным или чем-то в этом роде, но это традиция.
Так было уже почти триста лет.
И, вероятно, так будет и дальше, и здесь я просто взял свои фартуки, я взял с собой, это фартук помощника мастера, и здесь у меня, что я ношу каждый день в синем цвете, это фартук мастера, моего мастера.
Можешь ли ты его надеть?
Я не могу его надеть, потому что у меня неправильная одежда, но я скажу, что держу его в руках, потому что тогда должна быть и другая одежда на мне.
Эти стулья также священны в том смысле, что если я, по мнению вольных каменщиков, я еретик, могу ли я на них сесть или это абсолютно запрещено?
Обратите внимание, я сижу на стуле вольных каменщиков.
Да, если ты, ты.
Что со мной случилось?
Ты стал умнее.
Ты можешь даже лечь, если хочешь.
Ничего не случится, правда?
Конечно, ничего не случится.
Не является ли храм таким местом, где я, я не знаю, как в церкви, так и в храме, правильно?
Не является ли это святым местом?
конечно, вопрос в том, в каком положении ты сядешь на этот стул сам в сердце и если у тебя есть, если у тебя есть внутреннее уважение к этому и если ты относишься к этому серьезно, то это не будет какой-то священной вещью.
У меня серьезный интерес к этому.
Просто, просто, этого вполне достаточно.
Здесь есть один чиновник, который является стражем.
Ну это, конечно, осталось еще со старых времен, но это символично, он должен охранять, чтобы во время этого собрания сюда не заходили люди, которым здесь нечего делать.
Могу ли я коснуться этого?
Конечно, можешь.
Смотри, чтобы не уронить его.
Попробую.
О боже, это же настоящий меч вольных каменщиков, видите, он висит на двери.
Этот меч когда-нибудь действительно использовался для отпугивания кого-то?
Нет, мы живем в мире символов и аллегорий, и, конечно, никогда не использовали его на практике, и я думаю, что никто не умеет им пользоваться.
Впервые в жизни камеры входят в синий зал храма вольных каменщиков.
Добро пожаловать.
Я должен сказать, вау, это действительно впечатляет, это не обычное помещение или место, которое мы привыкли видеть, не обычный офис, в который мы привыкли.
Это совсем другое.
Но если ты целый день был в офисе, то вечером ты и не захочешь приходить в офис, он должен быть чем-то, что поднимает настроение, и этот, этот зал здесь, на потолке можно увидеть положение звезд в этот день, когда этот балкон был освящен, это было уже восемь лет назад.
Паул Химма был тогда долгое время генеральным директором Национальной оперы Эстонии и также возглавлял Эстонское радио в качестве исполняющего обязанности на протяжении многих, многих лет, поэтому мы также на ты, потому что мы уже знаем друг друга уже лет двадцать и даже более.
Здесь кажется такое очень важное место и здесь важное место и также здесь важное место, и если я, как незнакомец, смотрю сюда, то мне кажется, что здесь могут быть три таких важных человека?
Разные должности имеют разную роль и, и если действительно уважаемый мастер сидит на востоке, значит, это человек, который был готов служить братству и, возможно, самым преданным образом, но Марко, может быть, ты хочешь занять место на время?
Можно туда сесть?
Ну а почему бы и нет?
Я не знаю, все это кажется таким.
Земля в любом случае не поглотит тебя.
Я сейчас сижу в очень замечательном месте, где я никогда в жизни не сидел и кто знает, может быть, и никогда не сяду.
Это тогда самое важное кресло в храме масонов, и я даже не знаю, когда смотрю на эту вещь, которая здесь в руках, то, честно говоря, я сам, я даже не понимаю, что это вообще такое.
Как на собрании утверждаются решения или, или повестка дня, да, киваешь, да.
Это чертежный стол и сюда ставится повестка дня этого собрания, которая запланирована на этот день, и тогда может начаться и ритуальная работа.
Ритуал, это значит, что как я говорю, как человек, немного знакомый с театром, я бы сказал, что это как представление мини-пьесы. Здесь действительно так много символов и так много.
Это маршал.
Он является церемониймейстером, потому что, как я сказал, одно дело - это специальный костюм и регалии, но в этом ритуале, в этой пьесе есть и движение, или, можно даже сказать, хореография.
На каждом уровне есть свой фокус, на который он, на который он сосредоточен в этом учении морали, и это как бы двустороннее.
Наша, наша, наша вся служащая группа, которая это как бы представляет и играет, это для нас как повторение, что повторение - мать мудрости, но в то же время мы делаем это так сказать для одного зрителя, того, кто приглашен и избран и кого в этот вечер повышают, это для него и он приходит вначале с закрытыми глазами, это для него сюрприз.
Что вы здесь на самом деле делаете, например, о чем обсуждаете?
Нет, здесь ничего не обсуждают в этом смысле, что перед этим может быть голосование, потом могут быть какие-то объявления, и в конце могут быть приветствия, если есть.
Если есть гости из другой ложи.
Так что это в основном ритуальное пространство?
Только ритуал.
Я вижу здесь еще одна очень странная вещь.
Что это теперь, я такого тоже никогда не видел.
Это, таким образом, раньше голосовали.
То есть, когда все проголосовали, тогда мастер проверяет, что здесь внутри, и если черное, то, то не получается.
У вас есть какая-то система голосования, или это не так, что тот, кто ошибается, просто отрубают голову?
Чем? Как ты? меч был за дверью же.
Как я, например, могу стать масоном, если бы я этого хотел?
Во-первых, у тебя должен быть интерес к этому делу, а потом мы, в нашем братстве и среди членов, ищем, слышишь, видишь, что у Юрия, Юрия, Юрия, Юрия или, или, или Яна возник интерес, есть ли кто-то, кто знает его, какой он человек.
Да, и всегда, знаешь, нас здесь сейчас около восемьсот двадцати по всей Эстонии.
Так что, знаешь, Эстония такая маленькая, всегда найдется кто-то, кто знает, кто скажет, что да, это хороший парень, ему могут подойти такие формы морального обучения.
Что здесь, как здесь.
Это алтарь.
Здесь священный алтарь закона.
Все вероисповедания равны.
Если в ложе есть евреи, то здесь есть и Тора, а если здесь мусульманин в ложе, то здесь есть и Коран.
Все это священные книги.
Кто здесь сидит?
Ну, здесь сидит старший защитник.
Да, и его знаком является то, что, когда начинается заседание, он поднимает его вверх.
Столб стоит.
Почему так много этого кино и регалей и такой символики, я не хочу обидеть, но когда приходишь сюда, то все же немного напоминает какие-то декорации из Звездного пути для человека, который не знаком с этим.
Почему все это так много?
Ну, потому что это традиция.
Он так уже более трехсот лет, потому что когда тысяча семьсот семнадцать мужчин собрались в трактире "Хани и Праеваррас" за храмом кафедрального собора и основали Английскую великую ложу, то все это уже существовало.
И, да, я не вижу причин менять эту традицию.
Ну, может быть, так оно и есть, что мужчины остаются детьми на всю жизнь, что взрослые мужчины собираются вместе и, в каком-то смысле, играют такими, я не знаю, детскими вещами.
Ну, я не могу сказать, что это детские вещи, они могут казаться такими кому-то, но, в любом случае, для тех, кто здесь играет, как ты говоришь, это серьезно.
И здесь есть портреты Великих Мастеров Эстонии, например, здесь Арно Кёрна, который известен как ректор Тартуского университета.
Райдо Рюутель здесь.
Аарне Каасик, Анти Ойдсалу и нынешний Великий Мастер вабамюрластов с двухтысячного семнадцатого года Тоомас Тынисе и его портрет.
Я понимаю, что вабамюрласты все же являются такой тайной организацией, как бы ты ни говорил, что публичность здесь больше, но все равно эти имена и лица особо не связываются, почему эти портреты здесь выставлены публично и почему ты можешь их показывать.
Потому что это не секретно.
И мы не, мы не секретная организация, если сравнить с каким-то Ротари или Лайонс или Раунд Тейбл, то вабамюрласты - это организация, обращенная внутрь.
Наша, мы такие романтичные и наивные, что мы верим, что мир можно, мир можно исправить.
Мир можно исправить, но мир можно исправить не тем, что я скажу тебе, что не так, а тем, что я стараюсь изменить себя к лучшему.
Но в то же время я знаю.
И это не то, о чем так сильно говорят в деревне, на деревенской скамейке.
Мы были в синем храме, теперь мы идем в красный храм, что это такое, почему красный?
Там мы встретили много таких историй и легенд из Ветхого Завета, связанных, связанных также с архитектурой и древней философией, это то, что рассказывает библейские истории из Нового Завета.
Я должен сказать, что это все выглядит впечатляюще, вы сами довольны всем, что сделали?
Мы довольны, но для нас это уже стало маленьким, так что я скажу, что в Таллинне нас уже так много, что нам трудно найти свободный день, а летом, но, кроме Таллинна, отделения также действуют в Тарту, Вильянди, Пярну, Хаапсалу, Раквере.
Откуда берутся деньги, откуда масонам берутся все эти деньги?
Мы финансируемся членскими взносами, возможно, от пятидесяти шести до ста двадцати евро.
Среди нас есть и те, у кого есть возможности.
В месяц или в год?
В году и, и мы действуем всего тридцать лет и поэтому мы, мы довольно бедные, у нас также есть фонд, где мы занимаемся благотворительностью, но мы нигде не афишируем это, но в старых странах, в Англии или где-то, они содержат целые палаты или отделы.
Я вижу, что здесь есть такая черная, черная занавеска, можно туда посмотреть?
Во время этой пьесы, так сказать, комната разделяется на две части и часть происходит здесь, а часть - там, на другой стороне, и здесь.
Конечно, можно увидеть.
Но такой алтарь, но он все же выглядит необычно.
Ну, а почему бы и нет?
В жизни и так много обычного.
Какая у вас репутация у вабамюрлов?
У вабамюрлов есть свой большой заговор и они хотят захватить весь мир и правительства подчиняются вабамюрлам.
Подчиняется ли эстонское правительство эстонским вабамюрлам?
Ну, я понимаю, что некорректно отвечать на вопрос вопросом, но я скажу в риторической форме, представляете ли вы, представляет ли себе зритель, что неправительственные организации управляют миром?
Даже хорошо, оставим это.
Ни Россия, ни Китай, ни США не управляют миром.
Единственные, кто может управлять сегодня, это те, кто владеет дефицитом, у кого есть информация и ресурсы для работы с ним.
В крайнем случае мы дойдем до Google и Amazon, Facebook.
У них есть, у них есть информация.
Когда после распада так называемого социалистического лагеря появились масонские ложи, они также пытались придать этому какой-то политический атрибут, но все это уничтожилось, потому что политику гораздо эффективнее делать в партии, чем здесь, с кем ты здесь делаешь эту политику, не так ли, если ты, если ты проводишь ритуал?
Мы долго говорили здесь и нам показали все храмы и все вещи, но я не уверен, что я теперь умнее.
Так что где-то есть секретная комната?
Я не знаю, но я не знаю, понял ли я, чем вы занимаетесь точно.
Мы занимаемся тем, чтобы стать лучше.
Чтобы из хороших людей стали лучшие люди.
Это кажется невероятным в наше время, я знаю, ты не единственный, кто не верит, что кто-то может этого хотеть.
И у масонов накопилось много таких символичных исторических предметов за годы.
Поскольку в Российской империи масонство было запрещено в Эстонии, все эти вещи были переданы в музей и в случае Эстонии - в Эстонский музей истории.
Но теперь все они впервые попадают перед публику, потому что именно в эту субботу, через два дня, в здании Суургильди в нашем старом городе будет открыт Эстонский музей истории.
Большая выставка Вольных каменщиков двести пятьдесят лет вольномасонства в Эстонии и за пределами, это красивое поле с черепами.
Это экспонат из овечьей кожи и датируется восемнадцатым веком, тысяча семьсот восемьдесят пять.
Загляните также в Музей истории.
() Но в общем, мы сейчас вернемся к политике, потому что Йоханнес Тралла находится в редакции "Актуальной камеры", и, конечно, правительство, не так ли?
Ну здравствуйте вечером, конечно, мы не можем обойти стороной этот замечательный процесс согласования в правительстве, но так как премьер-министр не нашел возможности прийти в прямой эфир, то коллега Тоомас Силдам поможет нам здесь проанализировать, что сегодня на самом деле произошло.
Но у нас, конечно, есть и другие темы.
Мы поговорим о создании кредитного реестра, в котором планируется собирать данные о займах всех людей, изменениях на книжном рынке и о переходе через железнодорожный переезд, который был постоянно закрыт из-за восстанавливающегося забора.
Так что увидимся в девять часов.
Ну, пока еще о культуре, "ОП" теперь выходит в эфир.
Но мы, конечно же, закончим продолжением венгерских курсов, потому что мы уже продвинулись дальше.
Ах да, и, и Эстония в Эстонии, мы записали.
Это у нас понятно.
Теперь мы выучим и Эстонию, и Грета прекрасно это представит.
Ты готовишься.
Я готовлюсь.
Грета готовится.
Мы также встретимся с вами, ты сказал "ОП".
"ОП" я сказал, да.
И мы встретимся завтра вечером в семь часов, но сейчас прошу на эстонском языке на чистом венгерском языке.
