Приняты и утверждены два новых члена Совета Финансового инспекционного управления - Май Палмипуу и Вейко-Йоэль Кокк, которых я предложил туда.
В Совете Финансового инспекционного управления шесть членов, из которых три представлены Министерством финансов, а три - Эстонским банком.
Плюс, министр финансов является членом по должности, а двух членов назначает министр финансов, а остальные - президент Эстонского банка и его назначенные члены, в настоящее время это Мадис Мюллер, Майве Руте и Рейн Минка.
До августа в составе представителей Министерства финансов были бывший руководитель Налоговой службы Валдур Лайд и канцлер Министерства финансов Вейко Тали, но их полномочия истекли.
Также мы одобрили мое предложение о расширении состава комиссии по переписи населения.
Комиссия по переписи населения занимается подготовкой и проведением переписи населения.
Теперь в нее включен председатель Парламента или его назначенный представитель, чтобы Парламент был вовлечен в этот процесс.
В составе комиссии по переписи населения всего пятнадцать членов.
Мы выделили полмиллиона евро муниципалитету города Вильянди на восстановление памятника павшим в Войне за независимость.
Памятник вильяндским воинам является одним из последних в Эстонии, который еще не восстановлен.
В свое время его не восстановили, потому что на месте, где раньше стоял памятник, был построен новый дом, но теперь он разрушен.
Затем мы приняли решение направить в парламент проект закона, который позволит передать задачи арестованных лиц в тюрьмы.
Передать свои обязанности тюрьмам, это касается в первую очередь, или даже только Тартуской и Вируской тюрем, и в результате этого в Эстонии будет двести двадцать один человек.
Убрать арестный дом или место содержания, ну, это в основном, можно сказать, у полицейских участков или где-то там, где находятся эти клетки, пластинки, чтобы теперь была возможность не держать этих людей там, а содержать их в тюрьме, до сих пор закон этого не позволял.
Таким образом, мы сэкономим много денег, когда они закроются.
Мы также изменили основной устав вооруженных сил, касающийся разведки, права центра разведки проверять лиц, с которыми рассматривается возможность секретного сотрудничества, и уточнили задачи воздушных сил по организации и контролю за воздушной обороной.
Кроме того, мы предоставили гражданство двум людям, освободили тридцать человек от эстонского гражданства, это в основном люди, которые хотят получить гражданство другой страны, и отказали в предоставлении гражданства трём людям.
Поскольку у них было совершено преступление или много административных правонарушений.
При принятии таких решений правительство в первую очередь рассматривает их прошлое и характер совершенных преступлений, а затем принимает решение о предоставлении или отказе в исключительном порядке гражданства, в данном случае гражданство не было предоставлено трём людям.
И мы получили обзор двух не принятых директив.
Один это.
Один был, какие это были директивы, один это директива о медиа и аудиовизуальных средствах, у нас есть, там у нас есть этот проект, который был подготовлен Министерством культуры, но нам нужно немного посмотреть этот проект, потому что есть опасность, что у нас постепенно начнет появляться какое-то цензурное учреждение в Эстонии.
И, второе это.
Что это такое, это директива о риске изменения безрисковой процентной ставки, кривая директива.
Это, это тема Министерства финансов и мы утвердили позиции Совета по сельскому хозяйству и рыболовству.
С чем мы пойдем на следующей неделе в Совет.
У меня больше нет ничего для введения.
Я передаю слово дальше.
Спасибо и теперь слово у министра экономики и инфраструктуры Таави Ааса.
Спасибо и привет всем еще раз.
Сегодня были обсуждены три выделения средств в моей области - Saarte Liinid, затем Nordica и третье - Rail Baltic.
Правительство решило выделить средства для немецкого решения Rail Baltic и Saarte Liinid.
В отношении Nordica правительство достигло существенного согласия.
Тогда.
В поддержке этой компании Nordica, в связи с обсуждением в кабинете сегодня, будут внесены уточнения в материалы.
И я очень надеюсь, что еще на этой неделе состоится дополнительное заседание правительства, где будет принято решение о выделении средств в размере тридцать миллионов, и это будет разделено на двадцать два миллиона в качестве вклада в уставный капитал и восемь миллионов в качестве займа, возможно, от Kredex.
Спасибо, пожалуйста, слово министра иностранных дел Урмаса Рейнсалу.
Да, спасибо.
Правительство обсуждало сегодня ситуацию в военном конфликте в Нагорном Карабахе.
Чрезвычайно серьезный гуманитарный кризис.
Много погибших.
В том числе среди мирного населения, и, без сомнения, ситуация сейчас такая, что на обеих сторонах линии фронта кризис достигает критической точки.
По нашим данным, погибло около восьмидесяти мирных жителей, разрушены и повреждены жилые дома, школы, дороги, инфраструктура водоснабжения, электричества, газа, и в связи с этим правительство решило выделить Международному Красному Кресту сто тысяч евро в качестве экстренной помощи для смягчения гуманитарного кризиса и оказания помощи мирному населению, подчеркивая, что это будет происходить на обеих сторонах линии фронта.
Во-вторых, позиция Эстонии ясна - призвать стороны соблюдать заключенное гуманитарное перемирие и прекратить военные действия, а также призвать третьи страны воздержаться от любого вмешательства, чтобы предотвратить дальнейшее эскалации ситуации.
Мы поддерживаем мирное решение этого конфликта и готовы сотрудничать в этом направлении в международных организациях.
Во-вторых, правительство получило информацию о решении Эстонии в прошлом году стать наблюдателем в Арктическом Совете.
Сто двадцать дней до проведения следующего саммита в следующем году, необходимо подать заявку, чтобы я информировал правительство о том, что мы планируем это сделать в ближайшее время.
Подготовки идут, мы планируем обсудить это в мае две тысячи двадцать первого года.
Мы, как никто другой, являемся самой северной страной, не относящейся к Арктике, и, без сомнения, это также интересно для нас в определенных экономических областях, а также для ученых, у которых есть свои сильные геостратегические интересы у многих мировых держав.
И мы заинтересованы в том, чтобы стать наблюдателем в Арктическом Совете.
Кроме того, правительство получило информацию о подготовке к саммиту трех морей и соответствующей декларации, которая будет опубликована на следующей неделе.
Можно сказать, что это впервые в истории после освобождения Эстония является инициатором и создателем международной инициативы, берущей на себя ответственность председателя, и мы смогли сделать практические шаги в этом году.
Мы запустили полностью фонд трех морей и благодаря нашей убедительной работе получили реальных членов-стран этого фонда.
Мы создали три морских технических секретариата, мы создали отчет о приоритетных проектах, мы привлекли исполнительную власть, и я уверен, что эта встреча на высшем уровне на следующей неделе будет очень сильным шагом вперед в этом международном проекте, и здесь, кто, кто, что у нас здесь нет ничего стыдного, что под нашим руководством это произошло.
Что хорошо, так это то, что сегодня будет опубликован список должностных лиц, которые будут включены в список санкций Европейского союза в связи с их участием в отравлении Алексея Навального, этот список также станет общедоступным.
Эстония была той страной, которая также запросила это на встрече министров иностранных дел Европейского союза в понедельник, где также было одобрено включение Лукашенко в список санкций.
Теперь, что важно, так это то, что министр финансов упомянул цензурные вопросы, но сегодня ночью пришла хорошая новость, что в международном индексе свободы интернета Freedom House Эстония занимает первое место, и это именно потому, что у нас в целом нет ограничений на свободу контента и контроль за свободой контента в интернете.
Кроме отсутствия других административных ограничений, цифровая свобода является важной свободой для других свобод, особенно для свободы слова.
И также мы получили золотые медали, которые касались американцев, Американского налогового фонда, экономической конкурентоспособности стран ОЭСР, и вот уже в седьмой раз мы заняли первое место.
И во вторник было достигнуто соглашение на совете по общим делам Европейского союза о общих критериях или рекомендациях в области коронавируса.
И правительство обсудило ситуацию.
С одной стороны, у нас положительная динамика развития, распространение вируса находится на спаде, это показывают механические цифры.
Господин министр социального обеспечения, он может привести причины этого.
Но наш интерес заключается в том, чтобы оживить Балтийский регион, создать версию "два ноль" и действовать в этом духе.
Правительство приняло сегодня принципиальное решение, которое заключается в том, что у каждой из Балтийских стран есть своя модель введения карантина.
И общая динамика у них одинаковая, все три страны привязаны к уровню распространения вируса в своей стране, включая Эстонию.
И это означает, что сейчас ситуация такая, что Эстония находится на самой низкой позиции в плане распространения вируса.
И на следующей неделе должны быть приняты решения, когда Латвия и Литва, так как у них более высокий уровень распространения вируса, не потребуют от Эстонии введения карантина.
И в в этом свете Эстония решила, что во-первых у нас есть каталог исключений, от которых мы не требуем карантина, в любом случае согласованного между тремя балтийскими странами.
Рабочие мигранты, студенты, транзит - в общем, эта группа не должна быть в карантине, независимо от распространения вируса в одной или другой стране.
Но теперь для других людей, которые перемещаются между тремя балтийскими странами, наше решение такое.
Что с следующей недели мы будем придерживаться такого принципа, что люди, приезжающие из Латвии и Литвы, хотя они и подпадают под механические характеристики, должны быть в карантине, но исходя из того, что у нас все еще схожая эпидемиологическая ситуация и у нас есть четкий обзор этих мер здравоохранения, мы на самом деле не требуем карантина от этих людей, а требуем, чтобы они сделали тест на коронавирус за 48 часов до приезда в Эстонию, и если результат отрицательный, они приветствуются в Эстонии.
Это практический шаг в нашем стремлении восстановить балтийскую "пузырь" в условиях, когда у нас самая низкая ситуация, и, возможно, психологически самый простой способ предложить решения для восстановления этого "пузыря".
Одно из решений, чтобы избежать карантина, может быть предварительное тестирование человека на родине, и он может свободно перемещаться туда и обратно.
Безусловно, наш призыв будет к другим балтийским странам, когда люди вернутся в Эстонию, чтобы их уровень повысился, чтобы в будущем мы могли договориться между министрами здравоохранения, была бы похожая ситуация, и у меня была встреча с министрами иностранных дел Финляндии и Швеции в понедельник, где мы обсуждали позицию правительства Эстонии по дополнительному расследованию в связи с катастрофой парома "Эстония" с новой информацией.
И, да, да, министры иностранных дел Швеции и Финляндии, Финляндия и Швеция также прислали письменный ответ, Финляндия обещала прислать свой письменный ответ, и они подтвердили, что готовы сотрудничать с правительством Эстонии по этим вопросам.
Это все с моей стороны, спасибо.
Спасибо, теперь слово министру социального обеспечения Танелю Кийгелю, пожалуйста.
Уважаемые журналисты, министр иностранных дел говорил, действительно, касается темы балтийских стран, может быть, я начну с того, где он закончил, что вчера действительно было видео-совещание с министрами здравоохранения Балтии, я также провел консультации по телефону с коллегой из Финляндии.
И правда, что в ситуации, когда в Эстонии сейчас тенденция заражения стабилизировалась, можно сказать, что даже в легком спаде, что, однако, нельзя делать долгосрочные выводы.
Но, но что дает нам уверенность, что ситуация под контролем, если мы продолжаем действовать ответственно, то в этой ситуации Эстонии может быть немного проще в этом Балтийском пространстве и Балтийском Финском объединенном пространстве.
Как инициатор правил для перезапуска, мы также обсуждали это в правительстве сегодня долго, и нашим руководством действительно является то, что при наличии отрицательного теста возможно прибыть в Эстонию из Латвии, Литвы или Финляндии.
Это, конечно, предполагает, что речь идет о людях, которые находились именно в этих странах в течение предыдущих двух недель, а не о том, что человек, прибывающий из более зараженной страны через другую страну, автоматически получает освобождение.
Так, конечно, не бывает.
И если жители Эстонии хотят посетить наши соседние страны, Балтийские страны и Финляндию, то для них возможно сделать отрицательный тест при въезде в страну, и если этот тест, как уже сказано, отрицательный, то обязательства по самоизоляции не применяются.
По известной информации, как Латвия, так и Литва должны завтра принять свое решение относительно механической границы самоизоляции на следующей неделе.
Поскольку правило Литвы состоит в том, что обязательство нахождения в самоизоляции распространяется на страны, у которых уровень заражения на 10 процентов выше, чем в Литве, то Эстония автоматически переходит в так называемую зеленую зону, в настоящее время наш показатель примерно на 50 процентов ниже, и то же самое касается Латвии, поскольку они исходят из среднего показателя своей страны, а показатель Эстонии ниже, то и Латвия должна поместить Эстонию в зеленую зону в целом.
Можно сказать, что влияние решений наших трех стран будет ощущаться по крайней мере на следующей неделе.
Очень трудно сказать заранее, насколько долго будет действовать относительно свободное передвижение между тремя балтийскими странами.
Как Латвия и Литва будут действовать взаимно друг на друга, это станет ясно завтра, это зависит от конкретных показателей заражения в каждой из стран.
Как сказал министр иностранных дел, кроме того, уже ранее были в силе работа и обучение по семейным обстоятельствам, транзит и медицинские визиты, при которых мы также не обязаны находиться в самоизоляции, и при этом не добавляется обязательство прохождения тестирования.
В случае Финляндии в настоящее время страна, возможно, была более осторожна в отношении смягчения путешествий в связи с коронавирусом, что понятно, так как в настоящее время в Финляндии, к сожалению, наблюдается рост тенденции заражения.
Но, конечно, мы продолжаем эти дискуссии о том, как обеспечить максимально безопасное движение между Эстонией и Финляндией, так как в целом, если мы посмотрим на всю кризисную ситуацию с весны до настоящего времени, то на самом деле Скандинавские страны и Балтийские государства были успешны в борьбе с этим вирусом.
В первую очередь, если говорить о Финляндии и Норвегии, Эстонии, Латвии и Литве, то они очень успешно справились с управлением этим вирусом, то есть ни в одной стране ситуация не вышла из-под контроля, не возникло перегрузки больниц, и я думаю, что это также те страны, с которыми нам очень легко обмениваться информацией.
В настоящее время, следует отметить, что Швеция имеет показатель, который в два раза ниже среднего показателя Европейского союза, то есть на самом деле можно сказать, что вся эта классическая территория Скандинавских стран и Балтийских государств имеет относительно низкое распространение вируса.
Кроме того, мы также обсуждали вопросы предварительных договоров о закупке вакцин, о чем мы впервые обсуждали во вторник, я также общался с членами правительства, Национальной страховой компанией и руководителем Министерства социального обеспечения.
Мы все же считаем разумным, что Эстония снова подает заявку на договор, который является договором с компанией Janssen, дочерней компанией Johnson&Johnson, на поставку вакцин для трехсот тысяч человек. Согласно условиям договора, Эстония может быть обязана выкупить максимум шестьсот тысяч доз. В этом случае мы попытаемся продать оставшиеся дозы другим странам Европейского союза или странам за его пределами. Кроме того, в качестве альтернативы возможно получить определенное количество в качестве гуманитарной помощи, если мы увидим, что в Эстонии будет достаточно вакцин. Это станет известно в будущем. Это добавится к уже согласованному ранее запросу на вакцину AstraZeneca для половины населения Эстонии. Почему мы подаем заявки из разных источников? Логика проста: когда говорят о разных вакцинах, то обычно говорят, что около 10% из них достигают конечного результата. Конечно, семь производителей, с которыми ведет переговоры Европейская комиссия, можно сказать, находятся на высшем уровне. Они были выбраны из сотен других. Таким образом, вероятность успеха выше, но мы не можем иметь наивное мнение, что если положить все яйца в одну корзину и надеяться, что один конкретный производитель будет успешен. Это может плохо закончиться. Разумно распределить риски и заказать вакцины у разных производителей. В будущем также будут доступны вакцины, производимые другими технологиями, и мы сможем заказать определенное количество и оттуда.
Тем более, что различные вакцины действуют по-разному для различных целевых групп, подходят по-разному, и здесь разумно быть скорее осторожным, чем позднее сожалеть.
Точные объемы станут известны в ближайшее время, когда все страны Европейского союза сегодня дадут обратную связь Комиссии Европы, присоединяются ли они к этому договору, в каком объеме они запрашивают эту вакцину, и тогда станет ясно, останется ли для Эстонии конкретное количество для покупки на основании этого договора, вероятно, в диапазоне от трехсот до шестисот тысяч доз.
Кроме того, теперь нужно повторить традиционные сообщения, что я понимаю, что эстонцы, безусловно, устали от коронавируса, устали от него во многом.
Эта тема, возможно, заполняла наш эфир незначительно, с небольшим перерывом здесь, летом, около полугода или даже дольше.
Но это и есть текущая реальность, то есть нам нужно ориентироваться на ситуацию, которая происходит в мире, мы находимся в глобальной пандемической фазе, мы видим, что распространение вируса в Европе находится на восходящей траектории, во многих странах есть реальные проблемы с обеспечением мест в больницах.
Во многих странах есть проблемы с выявлением контактных лиц зараженных, с защитными средствами, и то, что ситуация в Эстонии сегодня хорошая, является результатом ответственного поведения нас всех. На это направлены ежедневные усилия Государственного управления здравоохранения, Полицейского и пограничного управления, государственных учреждений, множества предпринимателей.
Каждый житель Эстонии может внести свой вклад ответственным поведением, будь то оставание дома при болезни, ношение маски в местах скопления людей, скачивание мобильного приложения Hoia для уведомления контактных лиц, и, конечно же, избегание необходимости путешествовать, потому что ничего не поделаешь.
Показатель заражения в Эстонии сегодня в четыре раза ниже среднего показателя Европейского союза.
Не стоит создавать себе иллюзий, что путешествия могут быть как-то более безопасными с точки зрения заражения, чем отдых в Эстонии, в первую очередь мы говорим о школьных каникулах, но и более широко, пока распространение вируса остается высоким, разумно оставаться в Эстонии или, в крайнем случае, в соседних странах, но не предпринимать, возможно, большие путешествия, лучше спланировать их на будущее.
Когда у нас будет лучший контроль над распространением вируса в Европе, значительная часть населения будет привита, и будет больше уверенности в принятии решений в интересах себя, своей семьи и своего здоровья.
Спасибо.
Спасибо, теперь у журналистов есть возможность задать вопросы.
Скажите свое имя, издание, которое вы представляете, мы задаем вопросы через микрофон, и первое заявление пришло отсюда.
Спасибо, сначала здесь, потом мы продолжим.
Здравствуйте, я Марвел Риик из газеты Õhtuleht, вопрос министру экономики.
Почему правительство решило, что решение суда, согласно которому Nordica может быть правопреемником долгов Эстонии, является принятым риском?
Это решение было обжаловано, и, согласно словам адвокатов Nordica и Regional Jet, оно недостаточно обдумано и обосновано.
Это решение находится на второй ступени судебного процесса, и, согласно адвокатам, вероятность успеха очень высока.
Я не хотел бы комментировать это решение более подробно, так как судебный процесс еще не завершен.
Но я хотел бы немного больше рассказать о Nordica, я не говорил об этом во вступлении, потому что хотел, чтобы Таави сам рассказал об основной теме, но вот.
В общем, наше отношение заключается в том, что в ходе этого судебного процесса государство должно искать внесудебное компромиссное решение и таким образом снизить риск, достигнув соглашения с истцами, с которыми у нас сейчас спор. В этом случае риск будет уменьшен.
Второй, ну, здесь все, все же знают, что решение о финансировании Nordica уже очень долго висит в воздухе, и что мы за это время сделали, во-первых, конечно, подали заявку на государственную помощь, и в соответствии с условиями этого разрешения на государственную помощь мы также адаптировали бизнес-план и уточнили распределение средств.
Но то, что дольше всего задерживало все, был спор с одним из партнеров Regional Jet, польской авиакомпанией LOT, где были вопросы о взаимных требованиях, и в этом случае, ну, нам нужно было понять, кто кому больше должен или кто кому что должен заплатить.
И мы получили эту ясность.
Принципиальное соглашение достигнуто, есть компромиссное соглашение, и не мы выкупаем польских партнеров, а они платят нам 1,7 миллиона евро в соответствии с этим соглашением, или то, что должно удовлетворить нас в этой ситуации.
И там есть еще детали, потому что весь этот бардак очень большой, поэтому мы приняли принципиальное решение сегодня, а окончательное решение будет позже, потому что в процессе пересмотра или дополнения этого бизнес-плана в различных документах остались разные цифры, и все эти цифры должны быть одинаковыми во всех документах.
Совет директоров Nordica должен официально утвердить этот бизнес-план.
Правительство не может выдать деньги бизнес-плану, который не официально зафиксирован, и так далее, потому что это какие-то детали, которые нужно еще обсудить, но это принципиальное решение уже есть, и, ну, нам также нужно понимать другую сторону вопроса, что если бы мы сегодня не приняли это решение, то Nordica и многие другие связанные с ней бизнесы пошли бы на банкротство.
И, к сожалению, это банкротство не означало бы, что мы могли бы просто вытереть руки и сказать, что мы вышли отсюда с нулевой суммой, а скорее всего мы бы столкнулись с дальнейшими спорами и требованиями, которые все равно пришлось бы покрывать деньгами налогоплательщиков, так что в такой ситуации все же лучше.
Разумно стремиться к тому, чтобы полеты из Эстонии продолжались, продолжались на экономических основаниях, чтобы это был капитальный вклад, а не безвозмездная помощь, и в какой-то момент мы сможем начать получать доход оттуда, ну, кто верит в это, а кто нет.
Или если эта компания будет реорганизована, то мы сможем ее приватизировать и таким образом вернуть свои деньги.
Был еще один вопрос.
Я задам еще один вопрос на ту же тему и начну снова с министра экономики.
При каких условиях Nordica и LOT RegionalJet разойдутся?
Мы достигли такого уровня, когда это разделение может быть дружественным и не закончится арбитражем.
Если разделение будет дружественным, то это обычно означает, что обе стороны довольны условиями.
Я очень надеюсь, что эта разумная идея или разумные условия, которые сегодня были достигнуты предварительным соглашением, будут подтверждены.
Спасибо.
И я передаю слово, пожалуйста, скажите, кому адресован вопрос.
Катрин Луст, я из программы "Kuuuurija" и хотела бы задать свой первый вопрос министру финансов, о том, что Министерство финансов предложило назначить Ханнеса Вескимяэ членом совета Финансового инспекционного управления.
Мы знаем, что Вескимяэ очень остро высказывался о скандинавских банках.
Я понимаю, что сегодня утром правительство все же решило, что Вескимяэ не подходит.
Можете немного прояснить, кто был против его кандидатуры?
И действительно, Ханнес Вескимяэ был в моем первоначальном предложении, и если бы это было решение, принимаемое только подписью министра финансов, то так бы и произошло, но это решение принимается правительством.
Это означает, что все члены правительства и все стороны правительства должны согласиться с решением, то есть решение должно быть консенсусным.
Один из участников правительства взял некоторое время на размышление и пришел к выводу, что они не хотят видеть такого человека в совете.
Была ли это Исамаалиит, ИРЛ, кто был против его кандидатуры?
Да, зачем мы здесь будем вокруг да около, это была Исамаа.
Нужно учитывать желание партнера и...
Мы еще раз объяснили друг другу наши позиции в начале этой недели, почему, почему это может быть так, почему это не может быть так, но они остались при своем мнении, что, конечно, есть и лучшие или, скажем, очень хорошие другие кандидаты, и я нашел очень хорошего второго кандидата.
Спасибо, у меня есть вопрос к Урмасу Рейнсалу, министру иностранных дел.
Эстония является членом Совета Безопасности ООН, одной из семи стран, и, как я понимаю, в Маги-Карабахе уже месяц продолжается война. Планирует ли Эстония как-то решить этот кризис, будучи членом Совета Безопасности?
И, конечно, это один из наших важных приоритетных вопросов, когда в прошлые выходные началась эта военная активность, мы были в контакте как с министром иностранных дел Армении, так и с Азербайджана.
В воскресенье мы дали нашему посолу при ООН указание проконсультироваться с другими членами Совета Безопасности ООН.
И в воскресенье, через 48 часов, во вторник, по инициативе Эстонии была создана группа стран, включая европейские страны.
Они подняли эту тему в Совете Безопасности.
Было проведено обсуждение, и Совет Безопасности принял свою позицию.
Итак, мы определенно продолжаем обсуждение этого в Совете безопасности, теперь уже с точки зрения Армении и Азербайджана, а также общественности и страны в целом. Это формат, который позволяет достичь перемирия и найти решение, чтобы предотвратить гуманитарную катастрофу, именно в рамках ОБСЕ ведутся переговоры уже долгое время.
ОБСЕ согласовала участие трех стран: России, Франции и США.
Это действительно формат, на основе которого мы можем работать, и для Эстонии это очень-очень важно.
Также у нас есть две страны-партнеры по Восточному партнерству, и для нас это не абстрактный вопрос, а вопрос, который затрагивает сердца нашего народа.
Этот кризис серьезно затронул нас.
Спасибо.
Переходим к следующему вопросу.
Еве Хейнла, TV3, у меня также есть вопрос к министру финансов относительно Порто Франко.
Как вы знаете, шесть застройщиков недвижимости обратились к Европейской комиссии.
Кроме того, ваш коалиционный партнер получает деньги от Хиллара Тедера, связанного с Порто Франко. Каково ваше мнение, нужно ли здесь больше прозрачности? Спасибо.
Мне кажется, что процесс был очень прозрачным с самого начала, что все рассматривали эту тему со всех сторон, и то, что конкуренты здесь начинают юридические споры, ну, это обычное дело для наших больших проектов и тендеров.
Мое отношение к Porto Franco, я бы сказал, совершенно противоположное широко распространенной точке зрения, что им не следовало бы получать эту сумму, я бы хотел, чтобы деньги, я, я, я все еще убежден, что Kredex должен был бы быстрее и в большем объеме выдавать эти деньги в кредит, чтобы оживить экономику Эстонии.
Я бы хотел, чтобы и я думаю, что этот вопрос еще не закрыт, но я бы хотел, чтобы, например, проекту Патарайской крепости было возможно получить кредитные средства от Kredex.
И я думаю, что чем больше мы можем предложить рынку кредиты по разумной цене, тем лучше, и чем большему количеству компаний или проектов мы можем это предложить, тем меньше вопросов возникает о том, кто и почему получил особое обращение.
Если все получают, у кого есть разумный и работающий бизнес-план, который просто сейчас не может получить разумный кредит, который мог бы получить год назад, но больше не может, то не возникает вопроса о том, как они получили, а другие нет.
Что касается поддержки партиям, то я думаю, что мне не стоит комментировать, что мы не просили и не получали поддержку, иногда нам предлагали различные поддержки от крупных предпринимателей на идеологической основе.
Но, знаете, финансовое положение нашей партии такое, что я не считаю это необходимым.
Просто уточню, почему вы не принимали деньги от предпринимателей, кто эти предложители, действительно ли возник интерес, сколько.
Добрых, добрых людей много в мире, добрых людей много в мире.
Почему мы не принимали просто по очень простой причине, что мы философски убеждены, что если у нас есть достойная государственная поддержка, то остальные деньги должны в основном приходить от наших членов, от наших членов, как членских взносов, так и пожертвований, и, и, и, ну, у нас, это в основном так и было, и очень просто не принимали, потому что я не хочу отвечать на такие вопросы, почему вы получили или, или было связано с каким-то решением, что не нужно.
У правительства есть возможность стимулировать экономику двумя способами, либо предоставлять прямую поддержку.
Либо через кредит, и в случае с Порто Франко это не является безвозмездной помощью, это кредит, который нужно будет вернуть.
И в этом смысле я полностью согласен с министром финансов, что на мой взгляд, очень хороший проект также и Патарай, потому что снова, это будет кредит, который оживит экономику, поможет предпринимателям создавать рабочие места, строительным компаниям создавать рабочие места и, что самое важное, государство получит обратно деньги, которые оно вложило в оживление экономики.
Спасибо.
Эло Эллермаа, "Актуальная Камера".
Вопрос министру иностранных дел и/или министру социального обеспечения о Балтийском пузыре и путешествиях в ближайшие страны, я понимаю, что теперь движение станет более свободным, но если эстонец отправляется в ближайшую страну, где у нас, у нас высокий показатель заражения даже с этим коэффициентом один-запятая, что его ждет по возвращении, должен ли он оставаться в карантине, например, если он едет в Вильнюс или, или Ригу или, или отменяется ли это требование карантина?
Или требование теста?
Если человек из Эстонии посещает эти страны, то Латвию, Литву, Финляндию, для кого мы устанавливаем это исключение, и возвращается в Эстонию, то он проходит тест в Эстонии.
Если этот тест отрицательный, то с момента получения этого отрицательного результата теста у него больше нет обязанности находиться в самоизоляции.
Возможно, как и в других странах, мы говорим здесь о Центральной Европе и, и, и прибывая из третьих стран, можно сделать два теста, при одном тесте можно только работать, при двух тестах с интервалом в неделю, получая освобождение для наших так называемых соседних стран, с которыми мы постоянно обмениваемся информацией о эпидемиологической ситуации, необходимости госпитализации, распространении вируса, где он был также низким на протяжении всего кризиса, тогда мы говорим, что одного отрицательного теста достаточно, чтобы получить освобождение, конечно, при условии, что у него нет никаких симптомов, что у него нет оснований полагать, что он контактировал с кем-то близко.
Если он, например, контактировал с носителем вируса, то это уже другая ситуация, тогда он уже не является приезжим из-за границы, а уже является близким контактом, тогда действуют другие правила.
Спасибо, переходим к следующему вопросу.
Александр Пихлак из Delfi вернемся к Porto Franco, если мы смогли предотвратить иск Туристического союза с помощью небольшой приманки, то есть ли у этих шести застройщиков какие-то мысли о их недовольстве.
Отказаться или что-то в этом роде?
Вопрос к Таави Аасу и Мартину Хельме.
Ну, это касается Туристического союза, этой небольшой приманки.
И у нас была встреча.
Они спросили об этой возможности, если есть такие страны, где территориально заболеваемость очень различна, то можно ли сделать поездки в эти места с меньшей заболеваемостью, в первую очередь имели в виду острова, принадлежащие этим странам, где есть достаточное расстояние.
И речь шла о Канарских островах и Азорских островах.
Мы обещали изучить эту тему, здесь, конечно, нужно понимать, что делая исключения для одних стран, мы должны очень четко понимать, что нужно действовать единообразно по отношению ко всем странам.
Но если мы посмотрим на сегодняшнюю ситуацию, то можно сказать, что запрет на полеты в Испанию больше не действует, с следующей недели, потому что с одной стороны остался стабильным коэффициент заражения в Испании, но с другой стороны, конечно, повысился средний показатель по Европе, как известно, у нас действует двойной средний показатель по Европе.
Так что жизнь сама принесла коррективы.
Но я хочу еще раз сказать, что я не призываю к началу продаж путевок и призываю людей продолжать проводить каникулы в Эстонии, ждать, когда ситуация в целом улучшится, потому что заражаемость в Испании, независимо от того, что туда, вероятно, разрешат поездки с следующей недели, все еще высока.
Теперь, что касается других предпринимателей в сфере недвижимости, я уже неоднократно говорил об этом.
Правильным местом для подачи заявки на получение поддержки или займа является Кредекс.
Кредекс рассматривает заявки, дает им свою оценку, соответствуют ли они условиям.
И если они соответствуют условиям, то при более чем десяти миллионных заявках Кредекс передает их на рассмотрение в Правительство Республики.
Это процедура, которая установлена.
В соответствии с этим все должны действовать, если они хотят получить поддержку или займ.
И, конечно, я обычно говорю, что это поведение немного напоминает поведение собаки у стога сена, что если сам не получил, то и другим не даст, но я хотел бы обратить внимание.
И, конечно, сегодняшнее правительство в эстонских СМИ не часто получает слишком много похвал, поэтому приходится хвалить себя самим.
Давайте рассмотрим три вещи, которые были здесь сегодня на пресс-конференции.
Во-первых, Эстония имеет лучшую в мире налоговую систему, у нас, конечно, не самые низкие налоги в мире, но лучшая налоговая система в мире, и мы можем быть очень довольны этим.
Во-вторых, у нас самая низкая инфляция в Европе, другими словами, у нас был самый большой спад цен за последний год, и это непосредственно связано с политикой правительства по снижению акциза на дизельное топливо, электричество и газ.
Итак, благодаря нашей налоговой политике, все эстонцы получили повышение зарплаты, потому что их покупательная способность улучшилась, и, в-третьих, Европе сегодня только две страны с более высокой коронавирусной инфекцией, это Норвегия со своими тридцать пятью и Кипр с тридцать четырьмя и каким-то там шестью, примерно тридцать пять.
У нас на одном уровне с нами Греция, сорок шесть случаев заражения, а все остальные выше, конечно, существует опасность, что эта кривая быстро изменится, напоминаю, что несколько недель назад Латвия была очень низкой, Финляндия была позади нас.
Но сегодня и Латвия, и Финляндия обошли нас, а такие страны, как Германия, например, которая была примерно на нашем уровне, теперь имеют более высокую инфекцию, что касается туризма, то в этом смысле, если мы хотим, чтобы распространение болезни в Эстонии было как можно меньше, то просто так делать туристические поездки в Европу, где инфекция средняя, начинает приближаться к ста шестидесяти или какому-то другому числу выше ста шестидесяти.
Я также смотрел на поездки в Италию.
Туда полет за десять евро, обратный полет за пятнадцать евро, я был на выходных на острове Сааремаа, переправа туда и обратно за двадцать пять евро, ну.
Это на самом деле не нормально.
Скажем, если ты смотришь на эти цены на билеты, то, конечно, начинает биться кровь, тянет к теплым странам, но, но, понимание победило, вчера мы не купили эти билеты.
Просто как-то терпим еще немного, ждем эти вакцины и другие лекарства.
И, и, и, ну, путешествуем потом позже, как-то во время каникул в Эстонии, теперь о пряниках.
Конечно, есть желания помочь в тот или иной сектор или, или какой-то конкретной организации представительства в какой-то области.
Ведь на столе правительства мы пытались решить это весной во время кризиса как можно более универсально.
Туристический сектор получил непропорционально большой удар вместе с ресторанами и развлечениями, он был самым больным страдальцем этого кризиса.
И, ну, эти деньги, которые вы здесь называете пряниками, на самом деле являются неиспользованными средствами из весенних пакетов помощи, и у нас был выбор - оставить их неиспользованными или все же помочь сектору хотя бы небольшой частью или суммой, и мы решили, что если эти деньги уже выделены Рийгикогу, то не использовать их для помощи сектору было бы неправильно.
Ну, всегда можно спорить о том, было ли это справедливо и удовлетворяет ли это всех, вероятно, не всех, если сектор говорит, что им нужно получить около ста миллионов до весны, то с пятью или десятью миллионами мы, вероятно, не спасем мир.
Но, но, с другой стороны, не предоставление этого финансирования также не спасло бы никого.
Такие дискуссии у нас здесь происходят.
Был еще один вопрос.
Я не считал это как привилегию, имея в виду эти миллионы, а именно разрешение на чартерные рейсы.
Но у меня есть еще один вопрос к Мартину Хельму, что вчера опубликовало издание Ekspress, выявив ваши ложные заявления, которые вы сделали перед голосованием о недоверии в парламенте.
Вы сказали, что я хотел бы знать, что заставило вас лгать, почему вам было так трудно говорить правду там?
Я не читаю Ekspress, и советую другим не читать, потому что там только ложь, и я не вижу никакой причины комментировать фейковые новости как-то.
Следующий вопрос.
Мариан Восуметс, новости Канала два, чтобы я продолжал тему Порто Франко в том ключе, как вы все еще обосновываете этот процент Euribor плюс два процента, когда эти киннисварные компании, обратившиеся к Европейской комиссии, говорят, что этот процент должен был быть по крайней мере плюс десять или двенадцать процентов, и как вы вообще можете подвести итоги по такой стратегически важной теме Порто Франко, почему именно почему.
Почему это так важно, почему она получила этот займ и почему она получила его на таких хороших условиях?
В случае, если Европейская комиссия займет позицию, что это было несоразмерно, как говорят предприниматели, то вы пересмотрите этот займ?
Кому адресован вопрос?
Министру экономики и финансов.
Прежде всего, я бы сказал, что эти компании, которые получили займ с таким решением, получили его на похожих условиях.
Во-вторых, сама Эстония получила займ практически на ноль.
И Эстония не должна в такой ситуации вести себя как лихоимец, получая займ на ноль и давая здесь пять-шесть лет на отсрочку.
Мы понимаем, что это экономическая чрезвычайная ситуация.
И эти займы предназначены для того, чтобы поддержать экономику Эстонии, это не место, где Эстония должна начинать зарабатывать проценты на процентах.
И почему вообще еще раз там строители получают работу и.
Оба объекта я хочу еще раз сказать, я поддерживаю форт Патареи, оба объекта являются воротами Эстонии, очень значимыми для Эстонии объектами, и очень жаль, если эти объекты останутся незавершенными и несделанными из-за кризиса, и ситуация, которая там на берегу моря, сохранится на многие годы.
Я категорически не согласен с тем, что Кредекс должен выдавать займы по существу по экстренным процентным ставкам коммерческим банкам, это не является целью Кредекса, просто по существу это не является целью Кредекса, если у нас есть через Кредекс, займы, предназначенные для оживления экономики, и разрешение Европейского союза на государственную помощь или условия, предназначенные для поддержки этого кризиса, фактически вы можете занять деньги под нулевой процент, и многие страны это и делают, фактически занимают под нулевой процент, поэтому мы ставим туда два процента плюс Еврибор.
Мы даже просим более высокую цену, чем во многих других странах, в Германии, по сути, только ну, во многих других странах также ставят ноль, при этом, конечно, коммерческие банки выдают кредиты с более высокими двузначными процентами, честно говоря, мера КредЭкс по выдаче кредитов - это мера для устранения рыночных сбоев в кризисной ситуации, и в какой-то момент у нас были проблемы с рынком банковского кредитования, когда, например, для обычных объектов, проценты на которые обычно составляют здесь, я не знаю, около четырех-пяти процентов, вдруг вырастают до трехкратного уровня, до пятнадцати-семнадцати процентов.
Тогда это является рыночным сбоем, да, мы можем сказать, что пусть живет капитализм и пусть платят, получают кредиты те, кто может, а те, кто не может, умирают, и вороны прилетят и начнут ковырять трупы на рынке, кто-то все же сможет что-то получить из банкротства и через десять лет кто-то начнет строить.
Но это совсем другая логика, чем та, с которой мы вышли весной, и я не вижу никакой причины, почему мы должны менять наш подход сейчас.
И я еще раз говорю, что Порто Франко находится в затруднительном положении, потому что у нас не было других объектов такого же размера, и, по моему мнению, это было неправильно, что не было, и я бы был готов еще больше смягчить эти условия.
Но, но, но почему мы занимаем туда деньги, там до тысячи рабочих мест.
Доходы от рабочих мест, весь сектор, который уже и так кричит, как только может, что полное падение заказов.
Так.
Я не вижу никакой причины, почему мы не должны.
И другая тема, так как уважаемый Рийгикогу попросил меня через десять минут в комитет по финансам, я спрошу, если есть какие-то вопросы ко мне, я с удовольствием отвечу, если нет, то я начну двигаться.
Спасибо.
Может быть мы можем организовать это как отдельное интервью, если нам подходит?
Вопрос Еве Хейнле из ТВ3 к министру социального обеспечения, хотелось бы узнать, в каком состоянии сейчас дело с больничными листами, вы, кажется, высказали свое мнение по законопроекту Социал-демократической партии, но какая сейчас вообще ситуация?
Когда можно ожидать каких-то новостей?
Сейчас действует ситуация, которая действовала одиннадцать лет, которую я считаю правильной изменить.
Предложение действительно было представлено правительству, также были представлены различные альтернативы.
Мы продолжаем обсуждения на уровне правительства, я уверен, что мы придем к соглашению.
Я считаю, что разумным было бы, чтобы мы пришли к такому решению к пятому дню, работодатель будет компенсировать дальше из фонда здравоохранения, то есть если мы уменьшим количество дней, которые компенсируются работодателями, обязательства фонда здравоохранения увеличатся на пятнадцать евро, но это увеличит вероятность того, что зараженные люди и их близкие будут оставаться дома.
И тогда однажды собственная ответственность обеспечит то, что многие работодатели беспокоятся облегчить, чтобы не возникало слишком много злоупотреблений или, или по другим причинам брать больничные листы, это пакет, который я сейчас представил и я верю, что мы придем к соглашению в ближайшее время.
Спасибо.
Просто уточню, означает ли это ближайшее время ближайшие недели?
Спасибо.
Ну, это покажет время, означает ли это ближайшие недели или нет, но в этом контексте различные партии действительно попросили время для обдумывания этого, обсуждения изменений, так же как и Министерство социального обеспечения встречалось с профсоюзами и работодателями, чтобы найти общий подход.
Поскольку эти изменения затрагивают всех участников рынка труда - работников, работодателей, государство в целом, систему здравоохранения.
Я хотел бы добавить, что данный законопроект, по которому мы сегодня высказали свое мнение, был представлен оппозицией, которая очень оптимистично оценила все расходы бюджета.
Но наш расчет не подтвердил их расчеты, и поэтому мы не могли его поддержать.
Танель прав в том, что мы обсуждали и, в принципе, есть желание сделать больничные дни более выгодными для людей.
Но мы также должны подумать о том, что в процессе составления бюджета мы уже добавили десятки миллионов евро в Хайгекассу, потому что они сейчас в минусе, и если мы еще добавим туда 15 миллионов евро, то это не только Хайгекасса.
Это расходы из государственного бюджета, которые придется покрыть, и я не уверен, что мы готовы сделать этот шаг при текущих прогнозах нашего бюджета.
Я предлагаю, что это решение будет принято в ходе составления бюджетной стратегии на следующий год.
Спасибо.
Похоже, больше вопросов нет, и пресс-конференция завершена, есть возможность провести отдельные интервью.
