Здравствуйте вечером, несколько ключевых слов о прошедшем дне, новые факты о катастрофе "Эстонии", новая больница в Таллинне и коронавирус в Латвии, это "Актуальная камера" в четверг, первого октября.
В свете последних событий кажется, что этот дополнительный видеоматериал, снятый под водой, является очень важным доказательством, которое должно быть представлено.
Создатели документального фильма о "Эстонии" не раскрыли полную правду о новых записях.
Был объявлен первый тендер на строительство новой больницы в Таллинне.
Что действительно очень важно сейчас, так это то, что в больнице будет современный научный центр.
В Латвии снова начал распространяться коронавирус.
И теперь подведем итоги дня.
В теле катастрофированного парома "Эстония" есть больше повреждений, чем одна большая дыра, указанная в отчете, составленном экспертами эстонского судоходства, которые изучали материалы фильма Discovery.
Отчет был представлен правительству, которое до сих пор говорило о принципиально одной большой дыре, возникновение которой нужно исследовать.
Перед показом фильма авторы показали материалы, снятые под водой, советнику Министерства иностранных дел Марту Луике и экспертам по судоходству Эстонии.
На основе увиденного в Осло эксперты составили отчет, в котором, помимо показанной в фильме четырехметровой высоты и одномерной ширины дыры, на том же борту есть еще одно повреждение, скорее похожее на разрыв.
Март Луик сказал, что он не видел этого второго повреждения, так как в то же время давал интервью журналисту.
Там они сначала увидели, что на дне моря на самом деле такая каменистая поверхность, а не такая, как утверждали фильммейкеры, верно, и они также видели повреждение, которое показал Эст-Лайн в этой части письма.
Черный материал фильма был показан только эстонским экспертам, которые были там вместе с нами вчетвером и были включены в качестве экспертов.
Затем создатели фильма пригласили нас вчетвером, экспертов, к своему компьютеру и показали еще один дополнительный видеоклип, который не вошел в серию, и в этом клипе было видно еще одно дополнительное повреждение.
Они сказали, что показывают нам это просто в информационных целях перед показом.
Отчет был представлен правительству, которое до сих пор говорило только о одной большой дыре.
На самом деле они указали в нескольких предложениях в своем кратком отчете, который они составили.
Но почему правительство все время говорило, что есть только одна дыра, и не упоминало о других повреждениях?
Однозначно, это центральный момент, без сомнения, это одна дыра, то, что на самом деле описывалось в этих кадрах, я думаю, что то, что видели свидетели, я думаю, что эти эксперты, которые видели эти кадры, я думаю, что им разумно рассказать об этом публике, здесь нет ничего, что нужно тренировать.
Сами эксперты ранее не указывали на другие повреждения по просьбе норвежской съемочной группы.
Поскольку они попросили нас не говорить о дополнительном материале, это была наша возможность рассказать им об этом на самом деле первыми, но поскольку эти спекуляции очень быстро возникли, то в свете текущей ситуации кажется, что дополнительный видеоматериал, снятый там под водой, является очень важным доказательством, которое должно быть представлено.
Discovery сегодня сообщила письменно ERR, что в соответствии с желанием правительства они передадут Эстонии черный материал, а также отметила, что помимо дыры они обнаружили другие каменные ящики на Кересе, но сериал показывает только открытия, которые авторы считали журналистски значимыми.
И у нас в студии сейчас старший научный сотрудник и доктор по судостроению Кристян Табри, добрый вечер.
Добрый вечер.
Теперь можно с уверенностью сказать, что создатели документального фильма солгали и не раскрыли полную правду?
На этот вопрос я точно не могу ответить, каковы их мотивы, что раскрыть, что не раскрыть, но, очевидно, мы видели материалы, которые имеют большой вес как промышленный материал, поэтому, в этом смысле, да, вероятно, было бы правильно представить эти материалы в этой области.
Давайте говорить о вас конкретно, что еще было в этих материалах, какие повреждения можно было увидеть после "Эстонии"?
Мы видели неофициально довольно короткий клип, примерно пятнадцать-двадцать секунд, который, якобы, был снят во время съемок "Эстонии", где было видно морское дно, которое было скорее скалистым, и также было видно довольно большое повреждение на корме судна.
То есть, в дополнение к тому, о чем сейчас говорят.
Да, в дополнение к этому. Правильно ли я понимаю, что это вообще не обязательно было снято у "Эстонии", если вы сказали, что эти пятнадцать секунд, якобы, были сняты там?
Мы, возможно, видели эту поверхность в этих видео в общей сложности двадцать секунд, поэтому очень сложно дать точный ответ, но то, что видно и что фактически видно в этом опубликованном видео, это морское дно, которое довольно твердое.
И повреждения вызваны чем?
Я все же думаю, что эти повреждения вызваны тем, что судно лежит боком на морском дне, на довольно твердой и неровной поверхности.
И, как я понимаю, судно, судя по экспертным оценкам, начало тонуть.
Ну, они тоже утверждают в этом сериале, что, якобы, в процессе съемок они обнаружили текущий угол наклона судна, угол крена, который отличается на двенадцать градусов от того, который был зафиксирован после катастрофы.
Так что на видео видно два повреждения, одно возле буквы "е" и другое на корме. По вашему мнению, возможно ли, что там возникли еще какие-то разрывы?
Ну, я лично не видел других разрывов, я бы сказал, что по опубликованным материалам также видны другие вмятины, которые уже не контактируют с грунтом, но на которых явно видны повреждения краски, которые, вероятно, возникли в контакте с грунтом, но я не исключаю, что там может быть еще третье или четвертое отверстие где-то.
Это второе отверстие или разрыв, как его теперь назвать, на корме, оно находится выше или ниже первого?
Очень сложно сказать о местоположении этого отверстия, где оно находится, оно, кажется, было примерно над стабилизатором, рядом со стабилизатором, вероятно, значительно на корме от этой буквы "S" на корме, но я предполагаю, что оно примерно на том же уровне, что и первое отверстие, грубо говоря, над балкой столкновения.
Наконец, как ученый, эти отверстия не возникли от столкновения с неизвестным объектом.
Очень сложно представить такой сценарий, при котором при столкновении возникают два отверстия такого размера с таким расстоянием между ними, поэтому очень вероятно, что эти отверстия возникли на морском дне.
И, наконец, по вашему мнению, нужно ли начинать новое расследование или, например, поднять Estonia?
Я думаю, что поднятие судна определенно нецелесообразно, потому что современная техника позволяет нам получить очень много информации на дне моря.
Мне сейчас трудно оценить, насколько это новое отверстие станет очевидным, убедительным, и увеличит ли это число сторонников официального отчета, и, конечно, это можно объяснить, почему возникли эти отверстия.
Кажется, что до сих пор остается открытым вопрос о том, не верится ли в официальную теорию о том, что если вода проникает через трещины, то судно тонет, и это действительно можно показать современными методами в ходе расследования, что такое судно в такой ситуации тонет.
Кристян Табри, спасибо за ваши комментарии.
Спасибо.
У эстонского государства сейчас есть возможности и средства для того, чтобы отправиться на дно места крушения Estonia и провести там первичные исследования дна и корпуса судна, заявил министр внутренних дел Март Хельме.
Поднятие врезавшегося судна Estonia не рассматривается.
В Эстонии для первичных исследований врезки имеется сонар, способный погружаться на глубину до трехсот метров, и подводная лодка "Kurvitz", с низкой свободной бортовой высотой, что позволяет помогать водолазам и управлять роботом.
Подводный робот до сих пор использовался для поиска погибших и материальных доказательств.
Мы способны делать это совместно с партнерами, с нашей технической возможностью, которая у нас есть, но, конечно, нам нужны и другие эксперты, и, возможно, международная помощь.
По словам Кохтла, в конечном итоге это все-таки водолаз, который может дать точную информацию, у ВМС есть водолазы, но они не могут погрузиться к врезке "Эстония", она слишком глубоко.
Если наша камера и зондирование подтвердят всю эту новую информацию, которая поступила из документального фильма Discovery, то нам нужно будет продолжить уже следующими шагами, другими исследованиями.
И, в таком случае, мы начнем говорить уже о найме компании, занимающейся подводными работами с престижем международного уровня, которая проведет дополнительные исследования.
Первоначальные работы обойдутся от пяти миллионов, если будут вызваны водолазы, стоимость исследований возрастет до двадцати миллионов, поднятие врезки обойдется в сто миллионов евро, и этот вариант правительство не рассматривает.
По словам Хельме, можно было бы отправиться к месту гибели "Эстонии" и начать работы хотя бы завтра, но сначала нужно провести переговоры с Финляндией и Швецией.
"Эстония" плавала под эстонским флагом, врезка находится в экономической зоне Финляндии, а также Эстония присоединилась к договору о международном морском погребении.
Мы определенно не хотим создавать разногласия с нашими партнерами в связи с новым исследованием "Эстонии" и начинать насильственные действия, которые приведут к дипломатическим и межгосударственным проблемам.
Кому вообще принадлежит врезка "Эстония"?
Вот это хороший вопрос, я не могу на него ответить сейчас. Эстония является флаговым государством, поэтому, конечно, Эстония должна быть инициатором.
По словам Хельме, планируется пригласить журналистов и организации, объединяющие близких к погибшим на "Эстонии".
За последние сутки в Эстонии было зарегистрировано восемьдесят один новый случай заражения коронавирусом, было проведено две тысячи шестьсот восемьдесят шесть тестов.
Индекс заболеваемости на сто тысяч населения за две недели теперь превышает пятьдесят, точнее пятьдесят запятая шестьдесят четыре.
Больше всего зараженных было в Харьюмаа - тридцать семь, в Ида-Вирумаа в последние сутки было положительных результатов двадцать семь человек.
В Ворумаа было зарегистрировано семь новых случаев заражения, в Вильянди и Пылвамаа - по два, а в Пярну и Тартумаа - по одному.
По утренним данным, в Эстонии из-за вируса нуждаются в госпитализации тридцать шесть человек, двое пациентов на искусственной вентиляции легких. В Центральной больнице Западного Таллинна умерла восьмидесяти четырех лет женщина, зараженная коронавирусом.
Мы видим, что большинство заражений произошли в семейном кругу, на работе, среди знакомых или даже в школе, то есть можно предположить, что это был все-таки предыдущий близкий контакт, и поэтому такое количество.
Поскольку у нас сейчас много близких контактов, можно ожидать такого большого роста, и это происходит потому, что мы действительно находимся в начале сезона респираторных вирусных инфекций, и это, ну, немного неизбежно в настоящее время.
В Латвии количество зараженных коронавирусом в последнее время увеличилось. Среднее число заражений на сто тысяч населения выросло до семнадцати шестидесяти.
В центре вспышки вируса в Кулдиге введены пилотные проекты по массовому тестированию людей с помощью слюнных проб.
Руководители лаборатории Кулбис, организующей тестирование, подтвердили "Актуальной камере", что таким образом можно быстро и просто узнать, где и насколько распространен вирус.
Сам метод ничего нового, подтверждают в лаборатории Кулбис, просто материал, который исследуется в лаборатории, другой - берется не из носоглотки, а из слюны, и это уже оправдало себя в нескольких странах в ситуациях, когда необходимо быстро исследовать множество людей и нет медицинских сестер, которые могли бы организовать это обычное взятие пробы.
Так что в Латвии впервые сейчас ситуация, когда в Кулдиге протестировано более трех тысяч человек, перед ними открывается ясная картина, и если такие вспышки будут происходить еще в других местах, то именно с помощью этого теста на слюну они надеются быстро выявить зараженных и привести ситуацию под контроль.
В этом наборе пять анализов, так что можно тестировать даже всю семью сразу. Слюну можно сдать каждому самому, задача лаборатории - организовать, как распределить эти тысячи пробных пакетов, собрать их, доставить в лабораторию и найти людей, которые их исследуют.
Доктор Кауарси и главный инфекционист Латвии Угис Тумпис подтверждают, что опыт других стран показывает, что эти тесты надежны и их можно использовать для регулярного тестирования рабочих коллективов, например, полицейских и социальных работников.
В больнице по-прежнему берут пробы из носоглотки в пунктах сбора. Сдача слюнных тестов является добровольной и бесплатной, и для взятия пробы из носоглотки в Латвии по-прежнему не требуется направления.
Мы также находимся в Риге в прямом эфире. Добрый вечер, Рагнар. Планирует ли правительство Латвии ужесточить какие-либо ограничения в измененной ситуации?
Добрый вечер. Ограничения уже были ужесточены в Кулдиге и Даугавпилсе, но на данный момент нет планов ужесточать общенациональные ограничения. Это означает, что в Кулдиге и Даугавпилсе сейчас запрещены развлекательные мероприятия, а в общественных местах необходимо носить маски. Есть и другие ограничения.
А что произошло в Кулдиге? Вспышка началась в местном текстильном предприятии и развилась очень быстро. Сначала заболел один человек, затем несколько, и в конце концов уже около двадцати. Теперь положительный результат показали более тридцати сотрудников этого текстильного предприятия. Так что в Кулдиге сами не понимают, как такая вспышка может происходить так быстро, но она уже произошла.
Что касается всей Латвии, главный инспектор Туга Тумпис настоятельно рекомендует всем, у кого есть возможность, работать из дома. Мы видим, что, например, Латвийский парламент уже принял эту рекомендацию.
Латвийский Сейм снова проводит заседания в формате дистанционной работы, а правительство Латвии уже проводит такие заседания с весны. Особое внимание уделяется сохранению работы школ. В настоящее время в более чем двадцати учебных заведениях есть хотя бы один зараженный, и посмотрим, как будет развиваться ситуация. Также на повестке дня вопрос о том, нужно ли теперь повысить показатель заболеваемости с шестнадцати до двадцати пяти.
Вероятно, это будет сделано завтра, но, честно говоря, это уже практически ничего не изменит, потому что только три страны сейчас находятся ниже этого показателя. И если, например, Финляндия означает, что приезжающие из Финляндии не должны находиться в изоляции, то паром между Хельсинки и Ригой уже приостановлен, так что от этого уже мало пользы.
Но есть еще одна новость из Риги. Сегодня Сейм принял решение, что с двенадцатого октября все, кто въезжает в Латвию, должны заполнять декларации, и будет запущена электронная база данных, так что порядок станет более строгим.
Спасибо тебе.
В Брюсселе началась встреча Европейского совета. Эстония вместе с несколькими другими странами ожидает там четкого решения относительно санкций в отношении Беларуси. Государственные лидеры находятся в сложном положении, потому что Кипр связал введение санкций с отношениями Европейского союза и Турции, что также обсуждается сегодня.
И хотя государственные лидеры подтверждают солидарность с Кипром и Грецией, они все же должны очень внимательно выбирать свои шаги в отношениях с Турцией. Решение о санкциях в отношении Беларуси должно быть принято сегодня вечером.
У нас есть очень важные внешнеполитические вопросы, касающиеся Беларуси, Турции, Китая, Нагорного Карабаха и отравления Навального.
Мы, конечно, передаем сообщение о том, что, говоря о Беларуси, я очень надеюсь, что мы сможем продвинуться с введением санкций. Мы определенно поддерживаем свободное общество в Беларуси, мы стремимся к тому, чтобы были честные и прозрачные новые президентские выборы.
И теперь прямая трансляция в Брюссель. Добрый вечер, Йоосеп, какие у тебя последние новости?
Добрый вечер. Здесь, в Брюсселе, сегодня был довольно драматический день. Сначала предполагалось, что отношения между Турцией и Европейским союзом будут обсуждаться только в последней части дня, но председатель Европейского совета Шарль Мишель сделал довольно умный шаг и поменял повестку дня. Он поставил отношения между Турцией и Эстонией первым пунктом повестки дня, и фактически лидеры государств уже несколько часов обсуждают эту тему.
Сейчас идет пятнадцатиминутный перерыв, а после него будет ужин, и затем тема будет продолжена. Известно, что на обсуждении лидеров фактически уже был обсужден и один так называемый проект заключений, который должен был быть принят голосованием, но Кипр и Греция отклонили его, сказав, что он слишком мягкий, и видно, что Кипр должен вернуться сюда с какими-то санкциями в отношении Турции.
Пока неизвестно, будут ли они. Если этот пункт повестки дня будет решен, то уже можно будет говорить и о санкциях в отношении Беларуси. Можно предположить, что если вопрос о Турции будет решен, то санкции в отношении Беларуси будут быстро приняты.
После этого здесь будут еще несколько, скажем так, более декларативных тем, таких как Нагорный Карабах, конфликт в Нагорном Карабахе, где желают, чтобы Армения и Азербайджан решили его, а также отношения Европейского союза и Китая.
И также отравление Алексея Навального, где его осуждают, так что, как слышно, сегодня на Европейском совете будет большой вечер по внешним вопросам.
Так что завтра более подробно, спасибо тебе сейчас.
Испанское правительство решило частично закрыть несколько регионов, включая Мадрид, из-за широкого распространения коронавируса, и сегодня были опубликованы новые правила здравоохранения: встречаться можно только в группах до шести человек, ограничено время работы ресторанов и баров. Новые меры распространяются на регионы, где за последние две недели на 100 тысяч жителей приходится 500 зараженных, где не менее 10 процентов тестов на коронавирус оказались положительными, и где больные занимают более 35 процентов мест в отделениях интенсивной терапии.
Европейская комиссия направила Великобритании предупреждение о нарушении обязательств, вытекающих из соглашения о выходе из ЕС.
Это означает начало официальной процедуры нарушения в отношении Великобритании, на ответ на письмо дается месяц.
В нижней палате парламента Великобритании был одобрен проект закона о защите внутреннего рынка, который дает Лондону одностороннее право регулировать торговлю и государственную помощь в Северной Ирландии, что грубо нарушает протокол о Ирландии и Северной Ирландии, входящий в соглашение о выходе.
В Гонконге отметили 71-ю годовщину основания Китайской Народной Республики в 1949 году.
В то же время полиция задержала 60 человек, которых обвиняют в незаконных митингах.
В Таллинне также был организован митинг перед посольством Китая, где требовали свободы для особой экономической зоны.
По словам молодого человека из Гонконга, проживающего в Эстонии, судьба демократического движения в его родной стране сейчас находится в критическом состоянии из-за методов Пекина и коронавируса.
Это очень критическая ситуация в Гонконге, поэтому мы просим граждан Эстонии и членов Рийгикогу помочь Гонконгу и, и как это работает, это работает так, что члены Рийгикогу должны подтвердить правдивость Гонконгской группы в Рийгикогу.
И вернемся к нашим делам. Правительство Таллина сегодня объявило о проведении международного тендера на медицинскую технику для Таллиннской больницы, которая будет создана к 2026 году.
Срок подачи заявок - 2 ноября. Коалиция правительства считает это крупнейшим инвестиционным проектом для Таллиннской больницы, но оппозиция обращает внимание на то, что обещали инвестиции на заемные средства, но больница строится в основном на средствах Европейского союза.
Общая стоимость Таллиннской больницы составляет до 500 миллионов евро. Государство просит 380 миллионов евро из фонда восстановления Европейского союза, созданного из-за распространения коронавируса.
Да, это действительно финансирование рестартов. Это самый простой и правильный способ его получить, учитывая, что это так называемый дополнительный фонд, а не обычное долгосрочное финансирование Европейским союзом в размере двадцать двадцать один до двадцать семь.
Мэр Таллинна Михаил Кылварт заявил, что город вложит 100 миллионов евро в строительство Таллиннской больницы. Кылварт добавил, что если проект новой больницы не состоится, то городу придется в той же мере реновировать Восточную и Западную Центральные больницы Таллинна, которые не соответствуют требованиям.
У этих зданий также есть ресурсы, которые мы можем использовать в будущем, прежде всего потому, что это недвижимость, которую можно реализовать и дополнительно финансировать проект Таллиннской больницы.
По словам Кылварта, не принято решение, будет ли недвижимость использоваться для финансирования новой больницы или для нужд города. Сегодня был объявлен тендер на предварительный проект медицинской технологии Таллиннской больницы, так как без него невозможно провести архитектурный конкурс и разработать проект больницы. Позже будет проведен тендер на закупку медицинского оборудования.
Что действительно очень важно сейчас, так это наличие в больнице современного научного центра, где можно применять все современные медицинские технологии.
Этого не хватало, чтобы уже сейчас иметь достаточно ресурсов для предоставления качественных медицинских услуг.
Кылварт добавил, что в будущем в Таллинне должно быть два сильных медицинских центра: Северная региональная больница и Таллиннская больница.
Фактически, Таллиннская больница обслуживает примерно пятьдесят процентов пациентов Таллинна и пятьдесят процентов пациентов из других регионов Эстонии. В основном речь идет, конечно же, о Северной Эстонии, о Северной Эстонии, о Саармаа.
По словам бывшего министра финансов Айвара Сёрди, членом Реформистской партии, не соответствует действительности утверждение правительства, что заемные средства используются для инвестиций. Они просто тратятся, добавил он.
Да, Таллиннская больница была представлена как самая большая инвестиция, но это деньги Европейского союза, а не заемные средства.
Строительство Таллиннской больницы планируется начать в две тысячи двадцать третьем году.
Сегодня во всем мире отмечается сорок пятая Международный день музыки. Бесплатные концерты звучали также по всей Эстонии.
День достиг своего пика на весах, где были вручены годовые премии Эстонского музыкального совета и фонда художественной музыки Эстонского культурного капитала лучшим музыкантам, композиторам и развивающим музыкальную сферу.
Цель Дня музыки - донести музыку до максимально возможного числа слушателей.
Так выбирают неожиданные места для проведения концертов. Например, на одном концерте сочетались музыка Арво Пярта и новые автомобили. В такой полностью музыке посвященной среде мы смогли как бы на мгновение остановить время или создать такое чувство, будто это чувство вечности, что, те, кто здесь занимается продажей автомобилей, как и мы, занимающиеся музыкой, мы являемся одним органическим целым, и, по-моему, это замечательно в День музыки, что эта музыка действительно достигает тех мест, где мы бы не ожидали, что она как-то принадлежит сфере вечности, но именно в День музыки она как бы выделяется.
Для жителей Пярну музыкальное наслаждение принесли детские хоры Эстонского радио.
Когда девичий хор Эстонского телевидения приходит к вам домой, вероятно, они здесь в Эстонии только потому, что половина мира закрыта из-за коронавируса, так что это очень здорово, что мы можем слушать такой хор, и еще лучше, что все это абсолютно бесплатно.
Традиционно Фонд искусств Эстонии в области музыки награждает годовыми премиями наиболее выдающихся музыкальных деятелей и коллективы сезона. В этом году было вручено десять премий в размере пять тысяч евро и одна благодарственная премия.
Среди них премию получил выдающийся солист и камерный музыкант пианист Михкель Полл за выдающуюся творческую деятельность. За оригинальное обогащение эстонской фолк-музыки награждена группа Puuluub.
А также Эстонский государственный симфонический оркестр и Олари Эльтс за классический альбом "Хейно Эллер, симфонические поэмы". Совет по музыке Эстонии вручил свою премию за композицию Урмасу Сисаску и премию за интерпретацию Пеепу Ласману.
Эстония стала богаче на один вид рыбы. Каспийско-Черноморская рыба, названная Lääne-Lont Mudila, является девяносто первым видом рыбы, найденным в водах Эстонии.
Вчера утром эстонские исследователи рыбы, проводящие рыбный мониторинг у берегов Силламяэ, поймали двух представителей нового вида. Новый иноземный вид Lääne-Lont Mudila - это около десяти сантиметров длиной рыба, которую легко спутать с местными видами рыб.
Однако новый иноземный вид можно узнать по его удлиненным ноздрям. Ранее Lääne-Lont Mudila был пойман в Балтийском море только один раз, в две тысячи седьмом году, в водах России.
И, как и большинство иноземных видов, эта рыба попала в наши воды с балластной водой судов. Родина Lääne-Lont Mudila находится в водах Каспийского и Черного морей, поэтому она не начала активно размножаться в наших холодных водах.
Я могу предположить, что он не причинит каких-либо серьезных потрясений нашим водным экосистемам, но, но, но, как все живые организмы, они все же конкурируют с нашими местными видами за пищу и место обитания, но я думаю, что этот эффект не настолько драстичен, как в случае умармуды.
И Отт теперь говорит о том, что погода на выходных просто фантастически красивая.
Добрый вечер, у нас сегодня была безоблачная и в основном солнечная погода, но солнце светило сквозь тусклое небо, потому что ветер принес сюда дым от пожаров в южной части России.
Над Карпатами вращались облака дождя, которые простирались от Польши до Черного моря, и на западе была видна зона облачности, простирающаяся от Франции через Северное море к близости Исландии.
Завтра над Россией будет обширная область антициклона, и новый антициклон также усилится в Баренцевом море, что приведет к безоблачной погоде в Финляндии, большей части Скандинавии и Прибалтике.
Однако над Балтийским морем давление будет низким, поэтому погода на наших побережьях будет порывистой.
Дождь будет идти на юге Норвегии, в Дании и в некоторых районах южной части Балтийского моря.
Суббота не принесет значительных изменений, так как мы останемся под влиянием антициклона над Россией, и дождя не ожидается.
Предстоящая ночь будет малооблачной и без осадков, местами возможен туман.
Дует восточный и юго-восточный ветер со скоростью от трех до восьми метров в секунду, на островах порывами до одиннадцати метров в секунду.
Утром будет малооблачная и без осадков погода, но в некоторых местах может возникнуть туман.
Дует восточный и юго-восточный ветер со скоростью от трех до восьми метров в секунду, на островах порывами до одиннадцати метров в секунду, а температура будет колебаться от пяти до десяти градусов, на побережье немного больше - до двенадцати градусов.
И день будет без осадков и малооблачным,
дует преимущественно восточный ветер со скоростью от четырех до десяти метров в секунду, на побережье порывами до тринадцати метров в секунду.
Максимальная температура днем достигнет восемнадцати градусов.
В выходные начнется с хорошей, солнечной погодой, но в воскресенье дождь распространится по всей Эстонии.
Новая неделя также будет дождливой, но ночью будет достаточно тепло - от девяти до тринадцати градусов, а днем температура будет колебаться от пятнадцати до семнадцати градусов.
Перед дождем мы еще несколько дней сможем наслаждаться солнцем, красивым вечером.
И, наконец, поговорим о деньгах.
Монеты номиналом в один и два цента давно уже не являются показателем богатства, и поскольку они стали скорее бременем, чем ценным средством платежа, в Европе снова обсуждается план прекратить их выпуск.
С понедельника каждый может написать Европейской комиссии о том, должны ли оставаться монеты номиналом в один и два цента.
По мнению немецкого кассира, это очень ценная идея, но живущий во французской деревне британец просит не отказываться от центов, потому что округление цен ударит по карману французских фермеров.
Сирье, совершившая покупки в детском магазине на острове Сааремаа, не возражает против исчезновения монет номиналом в один и два цента, потому что они доставляют много хлопот.
Особенно пожилому человеку они неудобны, они неудобно держать, теряются, падают, и их практическая ценность практически отсутствует.
По словам продавца магазина в Асте, монеты номиналом в один и два цента уже сейчас практически не используются, и продавцы испытывают трудности с дачей сдачи, потому что большинство цен оканчивается на девять.
Все говорят, что они накапливаются дома, у нас с ними действительно проблема.
Эстонский банк выпускает двадцать один миллион монет в год, из которых более половины номиналом в один и два цента, они обычно не возвращаются в банк и исчезают куда-то.
Это довольно серьезная проблема, не скажешь, что она является бедствием, но пятьдесят процентов выпущенных нами монет номиналом в один и два цента - это абсолютно нелогичное соотношение.
Несколько европейских стран уже отказались от них, потому что они вызывают больше проблем, чем пользы, Латвия и Словения также были близки к этому решению, но отказались под давлением пенсионеров, боящихся повышения цен.
По словам Роосвеэ, отказ от центов не требует округления цен, и в будущем это может стоить девяносто девять центов.
Теперь, когда мы покупаем разные товары, мы покупаем мыло, молоко, хлеб, хлеб вреден, хлеб является покупателем, но, например, нежный творог, и идем к кассе, то идея заключается в том, чтобы округлить стоимость выбранных нами товаров и сделать это с точностью до пяти центов.
Будет ли одно и двухцентовые монеты оставаться в Европе - это станет известно в следующем году, когда закончится общественная консультация Европейской комиссии, пока ни одно мнение эстонца на сайте Европейской комиссии не привлекло внимания, так что мне придется самому сообщить Брюсселю, у меня нет ничего против исчезновения центов, потому что я плачу картой.
И чтобы ввести вас в курс спортивных новостей, скажу только, что ФК Флора борется, но Юхан Килуметс расскажет подробнее, хороший вечер.
