Спортсмены всегда и снова пишут автобиографии, потому что их так интересно читать, узнавать о том, что они все сделали и как они боролись и соревновались, но редко пишут автобиографии тренеров.
Действительно, такая книга, как "Клопп с полной мощностью", насколько особенным должен быть этот человек, чтобы сейчас, будучи на вершине, о нем пишут автобиографию.
Да, это действительно замечательная книга, и когда я начал ее читать, у меня сразу возникло небольшое удивление, что моя хорошая знакомая Аэт Сювари перевела ее на эстонский язык, так что я был с ней в нескольких футбольных студиях, но она ни разу не упомянула, что переводит эту книгу о Клоппе в то же время, так что это было приятное начало.
Ты лично знаешь этого человека, когда вы в последний раз встречались?
Ну, это было почти двадцать четыре года назад, вернемся в 1996 год, когда я впервые увидел его и пошел играть во вторую немецкую лигу из Эстонии, и, и, и, ну, скажем, в то время, когда я присоединился к этой команде, на самом деле Юрген Клопп был травмирован, у него была очень серьезная травма в футбольном понимании, связка была перерезана, разорвана, и об этом даже говорится в книге, что он вернулся через три месяца после этой травмы связки.
Абсолютно уникально, обычно считается, что это занимает шесть месяцев до полугода, и я могу подтвердить, что этот человек был готов к тренировке через три месяца после этой травмы, и я думаю, что он сыграл свой первый матч где-то через три с половиной месяца.
Какой он был сильный футболист?
Ну, на самом деле, в этой книге очень хорошо описывается, как на самом деле о нем шутили, что его первая нога была настолько длинной, что соперник всегда догонял его, то есть его не считали очень техничным игроком на самом деле, но то, что у него было абсолютно выдающимся, это игра головой.
Он был 193 сантиметра ростом, даже немного выше, как и я, но это было его абсолютно экстремальное умение и, и эта жажда победы, это было нечто исключительное, как, и я видел это непосредственно на футбольном поле, и мы все видим это рядом с футбольным полем сегодня, в роли тренера.
Но ты думал о том, что когда-то, когда он сам еще преследовал мяч на поле, у тебя возникла мысль, что, на самом деле, вероятно, у многих игроков возникает, что в один момент я все-таки закончу свою карьеру спортсмена, что дальше, ну, стать тренером - довольно логичный выбор, и этот человек, Клопп, действительно заставляет команды работать так, что они начинают побеждать.
Да, абсолютно не удивительно, что он стал тренером, потому что он всегда был духовным лидером команды, например, я очень хорошо помню рождественскую вечеринку 1996 года, где мы были очень хороши в первой половине, закончили на втором месте, и Юрген Клопп там выступил, и были также какие-то меньшие соревнования, он не очень хотел проигрывать там, так что, да.
Он был надежным помощником тренера на все сто процентов, это было видно.
Ну, что мы здесь кричали, что мы сейчас выясним, почему Юрген Клопп и Рагнар Клаван на одной картинке, вот они здесь на одной картинке, обнимаются. Клопп взял Клавана играть.
Именно, конечно, сегодня, возможно, больше, чем тренера, Клопп мог бы рассказать о Рагнаре Клаване, но эта картинка ясно показывает, что это, что является общей чертой в книге, он очень эмпатичен, он может заставить всех игроков играть благодаря тому, что он, ну, конечно, он не дружит со всеми, но.
Он создает такую атмосферу, что все игроки его любят, даже когда он уходит из клуба, после него говорят хорошие слова о Клоппе, потому что он честен, он ничего не делает за спиной, когда дело доходит до расставания, он говорит игроку.
Но в то же время, когда мы смотрим на эти соревнования и что он делает на краю поля, он, ну, не всегда выглядит так дружелюбно, скорее, он такой горячий человек.
Также ярко видно, что когда мы видим эту картинку, я действительно видел, как он с таким же выражением лица шел атаковать угловые удары, когда они были, и в общем, мы все начинаем бежать за этим мячом, потому что у него уже были такие зубы скрещены и, ну, это такой, ну, немного безумный взгляд, не так ли, но точно, в следующий момент он такой с широкой улыбкой теплый человек, он сам признает, что иногда эмоции берут верх и, например, в клубе.
Так что, как раз наоборот сейчас да.
Что касается спортивного директора футбольного клуба в то время, Кристяна Хайделя, который тогда же принял меня в клуб, когда он дал Клоппу возможность работать тренером, он рассказал, как они выиграли первый матч, и когда был забит гол, он сказал так, что сам не знал, он смотрел, где же сейчас Клопп, Клопп куда-то убежал, сам не знаю куда, ой, все, все, когда он искал, где же этот Клопп, он уже был практически на трибунах, очень эмоциональный человек.
Каких игроков он предпочитает, должны ли они быть размышляющими или исполняющими?
Он никогда не получал абсолютных мировых лидеров, за исключением Ливерпуля, он никогда не получал, например, в Мальте или Тарту, он выращивал молодых игроков, и это одна хорошая глава о том, как игроки были выбраны, когда Мальта уже была в высшей лиге.
Когда там приходили какие-то, по их мнению, звездные игроки и думали, что теперь мы начнем играть и будем играть войной, то первое, что Клопп хочет знать, это готов ли игрок бегать и готов ли игрок работать, потому что тактика Клоппа, как команда играет, очень интенсивная, и они всегда пытаются нажимать на соперника высоко и сразу же выигрывать мяч и сразу же атаковать, а не так, чтобы потерять мяч спокойно и ждать, что сделает соперник.
Он, скажем так, начал заниматься этим в начале двухтысячных, и это было действительно новаторским в Германии, так что такие лентяи, как Клопп, не могут играть в его команде.
У него еще есть контракт с Ливерпулем, где-то до 2023 года, или как-то так, какие для тренера самые сладкие моменты, он их собрал много, Лига Чемпионов, верно, что еще, где, где, где еще может быть?
Да, интересно, что он был в Майнце семь лет, в Дортмунде семь лет, в 2015 году перешел в Ливерпуль, и скажем так, первые годы, два-три года, у него ушло время, чтобы достичь этого результата, так сказать, и теперь Ливерпуль - чемпион, он победитель, теперь, как будто, у него есть еще два года, чтобы двигаться, если перейти к цифрам.
Ну, вопрос в том, что дальше оттуда, я думаю, что он такой хороший человек, который в будущем может стать руководителем немецкого кода.
Отлично, спасибо за то, что сегодня пришли и хорошо выполнили домашнюю работу, прочитали лекцию по книге, и я понимаю, что у вас есть рекомендация от Лемсалу.
Абсолютно, на сто процентов.
Большое спасибо за сегодняшний визит.
Однажды вы сказали, что будете делиться, как ребенок.
Жизнь Мадиса, который воспитывал пять детей один, яркая, как мыльная опера, и до сих пор у него не было удачи в любви.
Это жизнь, в которой я хочу быть до последнего вздоха.
Теперь у них вместе одиннадцать детей.
И у нас сейчас в гостях Кадри Кыусаар, которая недавно вернулась из Иордании, где она снимает свой четвертый полнометражный фильм, почему именно Иордания?
Потому что там есть красивая пустыня. И я уже более десяти лет мечтаю снять фильм в пустыне.
Какой это фильм, называется "Мертвая женщина", "Мертвую женщину" очень сложно снять, если женщина все время мертва, то, то, ее не очень интересно показывать.
Ну, это больше какая-то метафора, этот заголовок, может быть, она эмоционально мертва, например, и что-то происходит с ней в этой пустыне, что оживляет ее, мы можем трактовать этот заголовок иначе.
Но это рассказывает о шведской журналистке, которая отправляется выполнять задание в Египте, но, к сожалению, ее похищают или похищают.
Но из этой похищенной женщины развивается невероятная искренняя любовь.
Ну, если говорить о Иордании, как там вообще живется, ну, ты был уже приглашен раньше, но ты был в карантине из-за короны, все, кто приезжает из-за границы, должны оставаться в карантине, теперь это закончилось, как, как там в Иордании жизнь с точки зрения ковида и вообще?
Ну, это, значит, страна Ближнего Востока, и в связи с этим есть некоторые особенности, возможно, политические и так далее, есть много чувствительных областей, но в целом они справились с кризисом коронавируса довольно хорошо, весной был введен военный режим, потому что народ просто изначально не слушал призыва оставаться дома, нет, мы не могли уйти, потому что весь мир закрылся раньше.
Но там был военный комендантский час, и действительно можно было выходить только в магазин или аптеку, и если нарушал правила, то отправляли в тюрьму, это было довольно строго, потому что, ну, у людей нет денег, поэтому их нужно было заключать в тюрьму.
Но в целом, все слушали и благодаря этому все прошло достаточно гладко, и сейчас в общественных местах все еще есть обязательное ношение масок, и у нас были конкретные инструкции от Royal Film Corporation о том, как мы можем и должны проводить съемки, чтобы каждые четыре-пять дней проходило тестирование.
И все техническое съемочное оборудование было с масками, только актеры могли быть без них, в помещениях, конечно, при тридцатиградусной пустынной жаре это технически не всегда было возможно, но на свежем воздухе риск заражения среди экспедиционного персонала вообще очень мал, потому что они все время находятся на открытом воздухе.
То есть, похоже, что это не распространяется так же, как в городах.
Удалось ли всей съемочной группе остаться здоровой?
Да, к счастью, я думаю, что не знаю, что бы случилось, если бы что-то случилось с одним из так называемых основных персонажей, например, со мной или, скажем, с оператором или главными актерами, это бы означало снова остановку.
Ну да, ситуация с Covid-19, вероятно, намного хуже как в Швеции, так и в Эстонии, чем в Иордании.
Да, это верно, но я пытался объяснить это одному чиновнику, что нужно следовать этим инструкциям, и, к счастью, все прошло гладко, у нас было несколько случаев заражения среди местной команды, которые работали ранее в других местах, но, к счастью, мы смогли заменить их другими людьми.
Как проходит общая жизнь и организация, когда вам нужна какая-то кино-техника, помощники и так далее, костюмеры или как все это работает там?
Ну, у нас была очень хорошая местная копродукционная компания или компания, которая отвечала за проведение наших съемок, и, кстати, Иордания - очень крутая кинострана, мы делили места съемок с такими голливудскими звездами, как "Звездные войны" и "Марсианин".
И, кажется, там был снят и фильм "Тюн", у этих местных людей действительно богатый опыт, мы маленькие игроки по сравнению с теми, кто уже снимался там, и они очень профессиональны, и вам просто нужно заранее забронировать и договориться о цене с этой съемочной командой и так далее.
Какие, кстати, цены в Иордании, насколько дорогая эта страна?
Ну да, ну да, я думаю, что еда и бензин дешевле, чем в Эстонии, но в остальном все примерно одинаково, ну так, что, ну, это все-таки не третий мир, рядом же Израиль, который, конечно, очень дорогой, и, и, и сейчас, конечно, из-за коронавируса все стало дороже, в том смысле, что, например, в ресторанах есть свои правила, и все должно быть упаковано отдельно, и я просто думаю с ужасом о горе пластика.
Это неизбежно, потому что правила гласят, что у каждого должна быть отдельная емкость, и все должно быть упаковано в отдельные емкости, чтобы нельзя было положить все в одну кастрюлю.
Что там предлагают, что, что, что там вообще едят?
Там много свежих овощей, салатов, грильованных овощей, конечно, хумус и еда там очень вкусная, немного острая, и грильованное мясо, так что, в этом смысле, что касается еды.
Ты выглядишь так, будто мог бы быть веганом, но не являешься им.
Нет, нет, я не являюсь им, я никогда не пробовал и закончил у врача, так что...
Ты предпочитаешь есть мясо или нет?
Нет, просто каждый разный, ну, по крайней мере, я честно попробовал.
Как ислам влияет, ведь в Иордании это исламская страна, влияет ли эта религия как-то на твою работу над фильмом?
В смысле, она влияет, потому что это тема моего фильма, это отношение двух людей с совершенно разными культурными фонами, и у нас были члены съемочной группы, которые тоже были очень религиозными и молились пять раз в день и так далее, и они также советовали мне, когда мне приходилось советовать актеру, который сам палестинец, но не был активно религиозным.
В этом смысле, но они очень либеральные и продолжают, есть свобода вероисповедания, там нет, это не Саудовская Аравия, которая находится рядом, там спокойно, верь во что хочешь или как хочешь.
Я понимаю, что это эстонский фильм, ты режиссер, эстонский сценарист и производственная команда, но фильм не на эстонском языке, и главную роль играет шведский актер, было ли это как-то сложнее, может ли быть что-то еще сложнее?
На самом деле это несложно, всегда легко, когда у тебя есть конкретная идея и видение, тогда все очень просто, я хотел показать отношения западной женщины-журналистки с палестинским мужчиной и чтобы это происходило в пустыне, которая имеет свою поэзию и символичность в фильме.
И так случилось, что я, хотя действие происходит здесь, но там сейчас слишком опасно, там в Северном Китае, на самом деле, есть гнездо ИГИЛ, и никто не даст вам какие-либо страховки или гарантии, но Иордания - дружественная кинематографическая страна, и вот так случилось, что и, к сожалению, главная актриса, она, она фотожурналист или, ну, так сказать, внешний корреспондент на эстонском языке, как мы знаем, в эстонской журналистике такой профессии не существует.
Ты несколько раз упомянул пустыню в нашем разговоре, пустыня оправдала твои ожидания?
Да, действительно, она красива и впечатляет, и она даже, так сказать, заразила членов нашей съемочной группы, которые раньше не попадали в эти места, она действительно потрясающая и все это молчание и, и это такая вечность.
Действительно, я думаю, она задела нашу душу и сердце.
Когда можно будет пойти в кино посмотреть фильм о мертвой женщине?
Надеюсь, в две тысячи двадцать первом году, здесь просто, нам нужно сделать последний штрих, который должен произойти в Эстонии и Швеции, у нас сейчас, скажем, девяносто процентов уже снято, но так как из-за коронавирусного кризиса некоторые источники финансирования рухнули или, или иссякли, мы, так сказать, надеемся, что в новом году все же и наш
Фильминститут и Министерство культуры немного пощадят.
Так что деньги не хватает, я понимаю, больше половины фильма готово, но.
Нет, даже не половина, а девяносто процентов, но просто немного не хватает, чтобы, например, такие неважные роли, возможно, для некоторых, как для главных эстонских людей, то есть для меня как сценариста, режиссера и, и, и продюсера и, и оператора, зарплаты Стена-Лилле, например.
То есть, сова не кормит песней, к сожалению, в этом смысле немного нужно подумать и о таких вещах.
Спасибо за приглашение, Кадри Коусар, и надеемся, что финансовые дела наладятся и вам найдутся средства для продолжения работы над фильмом, чтобы он попал в кинотеатры. Спасибо за приглашение.
Спасибо.
Теперь мы покажем вам историю одинокого мужчины, который, наконец, нашел свое счастье.
Не нужно быть особо сообразительным, чтобы догадаться, что самая большая страсть в жизни мужчины из Пылвамаа.
Сколько у вас здесь машин?
Не знаю.
Для подсчета этих машин даже пальцев недостаточно. Вот здесь одна из самых особенных.
Тысяча девятьсот семьдесятый год машина, совсем такая ездящая штука. И это действительно кажется мне очень странным, что она не пошла по старому пути.
Но у Мадиса в детстве тоже была необычная мечта. Он хотел большой обеденный стол и свою семью вокруг него.
И так случилось, что я поженился и у меня появились дети и все такое, но потом, когда все это развалилось, я почувствовал, что эта мечта была оправдана, то, о чем я мечтал, но при этом дети остались, верно.
Когда Мадису было двадцать, родился его первый сын, а потом по очереди еще три мальчика. Что случилось, что все это развалилось?
Не знаю, такая жизнь. Как-то все развалилось вместе.
Мадис стал одиночным отцом трех сыновей по соглашению. Младшему из мальчиков был всего год.
Возможно, справляться с детьми и так, занятиями было как обычно, что это не было очень трудно, но трудно именно эмоционально.
Через некоторое время в его жизни появилась новая любовь, и в результате этого родились близнецы-мальчики.
Я нахожусь в отпуске по уходу за ребенком, мама ходит на работу, я занимаюсь близнецами с самого рождения, они двойняшки и двойняшки.
Такие похожие имена.
У них с самого рождения была небольшая разница в росте, поэтому, когда говорим, кого зовем, мы говорим тихо.
Тогда в какой-то момент родился еще один сын?
Да, это как-то случилось честно говоря, я не знаю, что произошло. Я однажды вечером пришел с работы домой, а близнецы с ним и детьми ушли, взяли вещи и некоторое время дети были с ним. Однажды вечером она сказала, что ты должен был разделить детей, чтобы.
В тридцать лет Мадис стоял перед фактом, что он один с пятью мальчиками.
Во второй раз, смотри, уже было немного проще принять это в том смысле, что мир не развалился.
Тем не менее, пришлось решить множество практических вопросов. Близнецы едва исполнились два года, а Мадис работал на сменах на пилораме.
Ну, уже надоедало, ты должен был разбираться и теперь важная часть, что нужно смешивать.
Мы всегда готовили столько еды, сколько съедим вечером. Мы никогда не ели одну и ту же еду два дня подряд. Сегодня, если были картофельные котлеты, то завтра был суп, послезавтра картофельное пюре, потом рисовая каша, всегда так и так по кругу.
Когда животы наелись, еда была красиво разделена и закончилась, можно помыть посуду, и когда я приходил с работы на следующий вечер, у меня было так легко, посуда была чистая и можно было снова начинать есть.
Еда приобретает хороший вкус, когда в нее вкладывается любовь.
Мальчики очень активные, всегда знают, откуда взять и что им нужно.
Каждый день приходил полный автомат, ресторан.
И в то же время у нас нет выбора, чтобы сказать: "Ой, я не хочу это надеть и это не делать".
Можно спросить, какая была зарплата?
Я все-таки получил тысячу евро на руки.
И это на шестерых?
Да.
Справился с этим?
Конечно, справился хорошо, потому что у детей также есть пособия, и я всегда справлялся.
Дети хотят внимания, не так ли?
Они получали его много, потому что мы делали все вместе. Когда я работал на участке, они были со мной.
Когда я уходил куда-то, брал кого-то в гости или у кого-то был сарай, небольшой обзор будущего, я брал детей с собой, мы ходили вместе.
Сегодня у каждого мальчика свое хобби.
Старший, по мнению отца, должен поступить в университет, один из младших сильно увлекается компьютерными играми.
Близнецы только находят свой путь, а третий из сыновей разделяет страсть отца.
Там, под сараем, у него есть BMW с шестилитровым двигателем, и он его переделал, теперь там стоит пятилитровый двигатель.
С мощностью сто сорок один киловатт, вместо прежних семидесяти трех киловатт.
Тот самый ручной кран, который здесь висит, с его помощью он снимает и ставит двигатель на машину один.
Когда-то, когда я был молодым, я делал то же самое, скажу, что это было двадцать лет назад. Но сейчас я не пытаюсь его сфотографировать, потому что он где-то ездит.
Дети должны были быть немного впереди своего времени, чтобы справляться с такими вещами, которые дети просто не должны делать, например, когда я работал утром, я уходил на работу в шесть часов, тогда было так, что я забирал их из школы и детского сада в половине восьмого.
Они уже сами вставали, одевались, кормили себя и ждали меня. С одной стороны, это было очень просто, такой режим или привычка была, потому что я всегда смотрел на родителей, у которых дети встают в одиннадцать, двенадцать и потом их не могут разбудить утром, понимаете, и я думаю, почему, почему так, понимаете.
С четырнадцатилетним мальчиком было немного сложнее, потому что он был немного в своем мире. И первый и второй классы были для него очень тяжелыми. Он не ходил на уроки, не участвовал, не учился, делал свои дела и занимался своими делами, поэтому его перевели в маленький класс. Но и в маленьком классе он не справлялся, и ребенок всегда пропадал, когда его забирали из школы, никто не знал, где он находится, пока его не нашли на поле.
Но я решила эту проблему, взяла ребенка и перевела в другую школу.
Это действительно сложно управлять всем этим, давать им эмоциональную поддержку и решать такие проблемы.
Я также проходила обучение, например, я участвовала во многих полезных на тот момент тренингах, и сейчас я говорю всем, что если у вас есть дети, то стоит посещать различные тренинги, включая тренинги по семейным отношениям.
С младшей близнецом в детском саду было так, что каждый день мы заканчивали у директора выборов.
У нее тоже была активность, недостаток внимания, и в детском саду все время что-то происходило. И нам понадобился помощник, и в этой системе ничего не знали. Я взяла и прошла это обучение.
Что главное, что вы дали своим детям?
Я дала им радость, чтобы они чувствовали себя важными, я старалась передать им необходимые для жизни вещи, такие как работа и желание работать.
Когда у вас было время для себя?
В то время, когда я была одна с детским садом, я даже не могла представить себе время для себя. Но оно было. Дети ложились спать зимой в восемь часов, а с восьми или девяти до десяти, когда я была одна, это было мое время.
Ну да, в это время я также готовила все на завтрашний день и смотрела какое-то шоу или занималась чем-то на компьютере или искала какую-то запчасть.
Жизнь Мадиса была на паузе несколько лет, но однажды, отправляясь искать запчасти к знакомому, он встретил нового партнера Хели.
Сначала мы общались некоторое время, месяц-полтора, а потом все прервалось, и я смог два года не общаться.
Потом наступил день, когда мы снова нуждались в запчастях для автомобилей. К счастью, Хели жила рядом.
Она наблюдала за мной из окна и связалась со мной, и мы начали медленно общаться, потому что она пригласила меня к себе домой.
С Хели пришла маленькая девочка.
Я увидела твою дочь, мы наконец-то переехали вместе. И теперь мы счастливы.
И так счастливы, что, помимо этой маленькой девочки, у нас появился еще один маленький мальчик, которому четыре месяца.
Да, наша маленькая победа радости. Я всегда говорил, что люди, у которых серьезное лицо, они, они, они очень много счастливы.
Но те, кто был радостным, что у них, у них на лице видно, что ребенок был счастлив.
Чем он тогда волшебствовал?
Коричневые глаза, как у меня самого.
В вашей семье сейчас семь детей.
Да, семь детей.
А сколько всего детей в вашей семье?
Всего у нас двенадцать детей. У меня есть два сына от предыдущего брака.
Они живут с отцом.
Они живут с отцом.
Это не смутило вас, что теперь вам придется быть мамой для такого большого количества детей.
Ну, конечно, вначале было трудно, но с течением времени привыкаешь и.
Какой даты вы больше ждете, рождественского вечера или двадцатого декабря?
Двадцатого декабря.
Наконец-то, после двух лет совместной жизни, мы наденем обручальные кольца.
Как это все будет выглядеть?
Скромно, мы просто зарегистрируем наш брак. У нас не будет большой вечеринки, потому что мы хотели все сделать тихо. Ну, у нас же есть дети.
Вы оба получили свою долю боли.
Ну, об этом лучше не говорить.
Вы не боитесь, вы готовы снова надеяться, верить и любить.
Это жизнь, в которой я хочу быть до последнего вздоха.
Какое ваше самое большое желание?
Чтобы мы были счастливы каждый день, как мы сейчас, чтобы мама и папа и дети были вместе, это радость и и крики и веселье, все это в жизни, вот что должно быть.
И теперь самое время передать слово в редакцию "Актуальной камеры", чтобы услышать, какие основные темы сегодня вечером.
Добрый вечер. Сегодня можно сказать, что ситуация безумная, но в Латвии и Литве она еще хуже, особенно в Литве, где из-за распространения вируса люди должны оставаться дома, и полиция начнет контролировать ограничения передвижения с помощью дорожных блокад.
Полицию поддерживают Литовская национальная гвардия и армия. Выходить из дома можно только по уважительным причинам, на работу, в аптеку или в магазин. Звучит уже как комендантский час.
Как люди там справляются, мы узнаем через час у эстонки Анники Кришаковой, живущей в Вильнюсе. Встретимся, как обычно, в девять часов.
Перед "Актуальной камерой" еще одна передача, это "Говорите честно".
Вчера мы провели интервью с Трину в нашей передаче, у которой семьдесят процентов тела было покрыто татуировками, и мы призвали вас присылать нам фотографии ваших татуировок в Instagram.
Спасибо вам.
Мне нравятся татуировки и я бы хотел сделать их в жизни, но всем, кто уже сделал и отправил, спасибо вам, мы будем выбирать из них и уже завтра увидимся с вами.
