О спортсменах все время пишут биографии, потому что их так интересно читать, что они все делали и как они все боролись и соревновались, но редко случается, что пишут биографии тренеров.
Действительно, такая книга, как "Клопп в полном разгаре", насколько особенным должен быть этот человек, чтобы сейчас, будучи, ну, на вершине, о нем пишут биографию.
Да, это просто суперкнига, я должен сначала сказать, и когда я начал читать эту книгу, я был сразу удивлен, что мой хороший знакомый Ает Сювари перевел ее на эстонский, так что я был с ним в нескольких футбольных студиях, но он ни разу не упоминал, что он переводил эту книгу о Клоппе, так что это было приятное сюрпризом в начале.
Ну, ты знаешь этого человека лично, когда вы встретились?
Ну, здесь почти двадцать четыре года назад идти назад во времени, и это был девяносто шестой год, когда я его впервые увидел и пошел играть во вторую немецкую лигу из Эстонии, и, и, и ну, скажем, в тот момент, когда я пришел в эту команду, на самом деле Юрген Клопп был травмирован, у него была очень серьезная травма в футбольном понимании, передний крестообразный связок, он сломался, и, и об этом даже говорится в книге, что он вернулся от этой травмы переднего крестообразного связка за три месяца.
Это совершенно уникально, обычно считается, что это занимает от шести до шести месяцев, и я могу подтвердить, что этот человек был готов к тренировкам через три месяца после этой травмы, и я думаю, что первую игру он сыграл где-то через три с половиной месяца.
Каким футболистом он был?
Ну, на самом деле, в книге очень хорошо написано, как действительно о нем шутили, что его первое касание было таким долгим, что противник всегда получал мяч, то есть его не считали очень техничным игроком, но то, что было у него абсолютно высшего класса, это игра головой.
Он метр девяносто три высотой, даже немного выше меня, но, но это было его абсолютно экстремальное умение, и, и это желание победить, это было что-то необычное, и я видел это сам на футбольном поле, и мы все видим это сегодня на футбольном поле, как тренер.
Но ты в тот момент, когда он все еще гонялся за мячом на поле, думал, ну, на самом деле, наверное, многие игроки думают, что в какой-то момент я все же закончу свою спортивную карьеру, что дальше, ну, стать тренером - это довольно логичный выбор, что из этого человека, этого Клоппа, он заставляет команды работать так, что они начинают побеждать.
Да, совершенно не удивительно, что он стал тренером, на самом деле он был духовным лидером команды все время, например, я очень хорошо помню рождественскую вечеринку девяносто шестого года, где мы были очень хороши в первой половине, закончили на втором месте, и Юрген Клопп взял слово, и там были некоторые небольшие соревнования, и он на самом деле не хотел проигрывать, так что, так что.
Определенно был материал, и он был на сто процентов доверенным лицом тренера, это было видно, что есть материал.
Ну, что мы здесь объявили, что мы сейчас объясним, почему Юрген Клопп и Рагнар Клаван на одной фотографии, вот они у меня на одной фотографии, обнимаются друг с другом. Клопп взял Клавана играть.
Так, конечно, тренер, возможно, сегодня больше всего о Клоппе как тренере мог бы рассказать Рагнар Клаван, но, но это фото ясно показывает, что, что это общая тема в книге, что он очень эмпатичен, он может заставить всех игроков играть благодаря тому, что он, ну, конечно, он не совсем друг со всеми, но.
Он создает такую атмосферу, что все игроки его любят, даже если он покидает клуб, после этого есть хорошие слова, чтобы сказать о Клоппе, потому что он честен, он ничего не делает за спиной, если пришло время расстаться, он говорит игроку.
Но в то же время, если мы смотрим на эти соревнования и что он делает на краю поля, то он, ну, не всегда кажется таким дружелюбным, скорее каким-то горячим человеком.
Это забавно, что когда мы видим, я видел эту картину на самом деле, как он нападал на угловые, когда они были, и в общем, мы все бежим за этим мячом, потому что он тогда уже сжимал зубы, и, и, и ну, это такой, немного такой безумный взгляд, правда, но точно, точно на следующий момент он такой очень улыбчивый теплый человек, он сам признает, что у него эмоции иногда выходят из-под контроля, например, в клубе.
Так же, как и обратная ситуация сейчас, да.
Тогдашний спортивный директор клуба "Манц", Кристиан Хайдель, который принял меня в клуб, когда он дал Клоппу возможность работать тренером, он ярко рассказывал, как они выиграли первую игру и когда забили гол, он сказал так, что он сам не знал, он смотрел, где Клопп, Клопп бежал куда-то, он сам не знал куда, что о, все, все, когда он искал Клоппа, он уже был где-то на трибунах, очень эмоциональный человек.
Каких игроков он предпочитает, должны ли они быть мыслящими людьми или исполнителями?
Снова, когда я читал книгу, то есть, то есть, я знаю, и ну, он никогда не получал, за исключением Ливерпуля, он никогда не получал абсолютных мировых звезд, например, ни на Мальте, ни в Тарту, он воспитывал этих молодых игроков и это одна из хороших глав о том, как игроки были выбраны на Мальте в то время, когда она уже была в высшей лиге.
Когда туда приходили, ну, по их мнению, звездные игроки и думали, что подождите, теперь мы начнем играть здесь и начнем играть, то первое, что Клопп хочет знать, готов ли игрок бегать и готов ли игрок работать, потому что тактика Клоппа, как играет команда, очень интенсивна и они всегда пытаются нажать на противника и сразу выиграть мяч и сразу атаковать, а не так, что они теряют мяч и спокойно отступают, ждем теперь, что сделает противник.
Так что он, скажем так, в начале двухтысячных там начал эту работу и это было действительно новшеством в Германии, так что там такие лентяи не могут играть в команде Клоппа.
У него с Ливерпулем действует контракт еще до две тысячи двадцать третьего года, что было самым сладким моментом для этого тренера, он собрал много таких моментов, Лига чемпионов, что еще, где, где, где еще может быть?
Да, интересно, что в "Манц" он был семь лет, в "Шторм" он был семь лет, он перешел в Ливерпуль в две тысячи пятнадцатом году и скажем так, что первые годы, два-три года у него уходят на то, чтобы добиться результата, так сказать, что теперь Ливерпуль - чемпион, он - победитель Шампуса, теперь как бы, что у него еще два года, что в две тысячи двадцать втором году он должен как бы двигаться, если теперь немного войти в цифры.
Но вопрос, да, оттуда, куда дальше, то есть, я думаю, что он такой человек, который когда-нибудь может возглавить немецкий кодекс.
Отлично, спасибо за то, что сегодня пришли, сделали домашнюю работу, прочитали книгу и я понимаю, что Клопп полным ходом, рекомендация Лемсалу есть.
Абсолютно, сто процентов.
Большое спасибо за то, что пришли сегодня.
Однажды вечером вы сказали, что будете делиться как за ребенком.
Жизнь Мадиса, который воспитывал пять детей один, яркая как мыльная опера, и он не был удачлив в любви, до сих пор.
Это жизнь, в которой я хочу быть до последнего вздоха.
Теперь у них вдвоем одиннадцать детей.
И у нас в гостях Кадри Кёусаар, которая недавно вернулась из Иордании, где она снимает свой четвертый полнометражный фильм, почему именно Иордания?
Потому что там прекрасная пустыня. И я уже больше десяти лет мечтаю снять фильм в пустыне.
Какой это фильм, он называется "Мертвая женщина", "О мертвой женщине" очень сложно снимать фильм, если женщина все время мертва, то есть, нет особого действия, чтобы ее показать.
Ну, это скорее метафора, этот заголовок, может быть, она эмоционально мертва, например, и тогда именно с ней в пустыне происходит что-то, что пробуждает ее к жизни, мы можем трактовать этот заголовок, может быть, иначе.
Но это да, она говорит о шведской женщине-журналистке, которая идет выполнять одно задание в Египте и, к сожалению, она была похищена или украдена.
Но именно из этого похищения человека развивается невероятная искренняя история любви.
Ну, если говорить об Иордании, как там вообще проходит жизнь, ну, ты была там, мы приглашали тебя раньше, но ты была здесь в Эстонии на карантине из-за короны, все, кто приезжает из-за границы, должны быть на карантине, теперь у тебя это закончилось, как, как в Иордании жизнь в смысле ковида и вообще?
Ну, это страна Ближнего Востока, что, что в этом отношении есть определенные особенности, возможно, политические и такие, что есть много чувствительных областей, но в целом они справились довольно хорошо с кризисом короны, что весной был введен военный порядок, потому что народ просто сначала не слушал, что оставайтесь дома, нет, мы не могли пойти, потому что весь мир закрылся раньше.
Но там был военный комендантский час и действительно можно было идти только в продуктовый магазин или аптеку, и если нарушали порядок, то сажали в тюрьму, так что там было действительно строго, что ну, так как у людей нет денег, то пришлось сажать в тюрьму.
Но в общем, люди слушали, и благодаря этому те, кто был относительно низким, и сейчас в общественных местах все еще обязаны носить маски, и у нас были конкретные инструкции от Royal Film Corporation о том, как мы можем и должны проводить съемки, чтобы каждые четыре-пять дней проводить тестирование.
И все технические сотрудники должны были носить маски, только актеры могли быть без них, ну, в помещениях, ну, конечно, в тридцатиградусной пустынной жаре это не всегда было технически возможно, но на свежем воздухе среди экспедиций индекс заражения вообще очень низкий, потому что они все время находятся на свежем воздухе.
То есть, то есть, это, похоже, не распространяется так же, как в городе.
Удалось ли всей съемочной группе остаться здоровыми?
Да, к счастью, то есть, я просто думаю, что не знаю, что бы случилось, если бы, скажем, кто-то из этих так называемых основных людей, то есть я или, например, оператор или, или главные актеры, если бы с ними что-то случилось, то это было бы снова так называемое простояние.
Ну, и в Швеции, и в Эстонии ситуация с Covid, вероятно, намного хуже, чем в Иордании.
Да, это точно, но, но я пытался объяснить это какому-то чиновнику, что, что нужно следовать этим инструкциям, и к счастью, все прошло гладко, у нас было пара случаев заражения среди местной команды, которые работали раньше в другом месте, но к счастью, мы смогли заменить их другими людьми.
Как это прошло, какова общая жизнь и организация, когда вам нужно какое-то кинооборудование, помощников и так далее, криминалистов или как, как все это работает там?
Ну, у нас была очень хорошая местная копродукционная компания или, или компания, которая отвечала за проведение своих съемок, и, кстати, Иордания - это очень сильная кинострана, мы делим места съемок с такими голливудскими звездами, как Звездные войны и Марсианин, Марслен.
И разве не этот дюн не был снят там, местные жители имеют великолепный опыт, мы маленькие люди по сравнению с теми, кто уже снимался там, и они очень профессиональны, и ты просто должен зарезервировать эту съемочную группу заранее, договориться о цене и так далее.
Каковы цены в Иордании, насколько дорога эта страна?
Ну, я думаю, что еда и, и бензин дешевле, чем в Эстонии, но, но в остальном это примерно то же самое, то есть, это все же не третий мир, то есть, рядом находится Израиль, который очень дорогой, и, и, и сейчас, конечно, благодаря коронавирусу, все стало дороже в том смысле, что у общественного питания есть свои правила, и все должно быть упаковано отдельно, и я просто думаю об этой куче пластика с ужасом.
Что неизбежно, потому что правила таковы, что у каждого должна быть отдельная банка, и все вещи должны быть упакованы в отдельные банки, чтобы вы не могли положить их в одну кастрюлю.
Что они предлагают, что, что, что они там едят вообще?
Там едят много свежих овощей, салатов, гриль овощей, конечно, хумус и еда великолепны, немного пряные и гриль мясо, то есть, в этом смысле относительно еды.
Ты выглядишь так, как будто мог бы быть веганом, но ты не веган.
Нет, нет, я никогда не пробовал, и я закончил у врача, так что.
Ты предпочитаешь есть мясо или?
Нет, просто каждый человек разный, то есть, я по крайней мере честно пробовал.
Как ислам влияет, в Иордании, вы знаете, это исламская страна, влияет ли это, влияет ли это вероисповедание там на что-то, влияет ли это на вашу работу над фильмом?
То есть, в этом смысле влияет, что это на самом деле тема моего фильма, это отношения между двумя людьми из совершенно разных культурных фонов, и у нас были члены съемочной группы, которые были очень религиозными и все же молились пять раз в день и так далее, и в то же время консультировали, когда мне приходилось консультировать актера, который сам является палестинцем, но, но не был активно религиозным.
То есть, в этом смысле, но они очень либеральные и так далее, есть свобода вероисповедания, то есть, это не Саудовская Аравия, которая находится прямо рядом, то есть, спокойная, верь во что хочешь или, или как хочешь.
Я понимаю, что это эстонский фильм, ты режиссер, эстонский сценарист и производственная команда, но фильм совсем не на эстонском языке, и главную роль играет шведский актер, и съемки проходили в Иордании, может ли что-то быть еще сложнее?
На самом деле это не сложно, всегда легко, когда у вас есть конкретная идея и видение, тогда все очень просто, то есть, я хотел отношения западной женщины-журналистки с палестинским мужчиной, и, и чтобы это произошло в пустыне, которая имеет свою поэзию и значение в фильме.
И случилось так, что я не могу, хотя действие происходит здесь, но сейчас там слишком опасно, там на севере Китая есть гнездо ИГИЛ, и никто не даст вам какие-либо гарантии, но Иордания - дружественная страна для кино, и так случилось, что, к сожалению, главная героиня, эта женщина, является фотожурналистом или, так сказать, иностранным корреспондентом на эстонском языке, и, как мы знаем, такой профессии не существует в эстонской журналистики.
Пустыня, ты несколько раз упоминал пустыню в нашем разговоре, пустыня оправдала твои ожидания?
Да, да, действительно, это красиво и это влияет, и это даже заразило тех членов команды, которые раньше не были там, это действительно потрясающе и все это тишина и, и это вечность.
Действительно, я думаю, это пронзило наши души и сердца.
Когда можно пойти в кино, посмотреть на мертвую женщину?
Ну, я надеюсь, что в две тысячи двадцать первом году, потому что у нас просто есть последний кусочек, который, к сожалению, нужно сделать, который должен быть снят в Эстонии и Швеции, у нас сейчас, скажем, девяносто процентов, готово, но из-за коронавирусного кризиса некоторые источники финансирования обрушились или, или высохли, поэтому мы надеемся, что в следующем году наш
Фильмовый институт и Министерство культуры немного пожалеют нас.
Так что не хватает денег, я понимаю, больше половины фильма готово, но.
Нет, даже не половина, а девяносто процентов, но просто немного не хватает, чтобы, например, такие несущественные части, возможно, для некоторых, как основные эстонские люди, то есть я, как сценарист, режиссер и, и, и продюсер и, и оператор, Стен-Лилле, зарплаты, например.
То есть, соловья песней не накормишь, то есть, то есть, то есть в этом смысле немного нужно подумать и об этих вещах.
Спасибо за приход, Кадри Кёусар, и надеемся, что финансовые вопросы будут решены, и вы найдете, найдут вам эти деньги, чтобы фильм мог попасть в кинотеатры. Спасибо за приход.
Спасибо.
Теперь мы покажем вам историю одинокого отца, который наконец-то нашел свое счастье.
Не нужно быть гением, чтобы догадаться, что является страстью жизни Мадиса из Пылвамаа.
Сколько у вас здесь машин?
Не знаю.
Даже пальцев недостаточно, чтобы посчитать все эти машины. Это одна из самых особенных.
Автомобиль тысяча девятьсот семьдесят года, полностью рабочий. И это действительно выглядит как будто он был привезен прямо из завода.
Но у Мадиса в детстве была необычная мечта для мальчика. Он хотел большой обеденный стол и свою семью вокруг него.
Так и случилось, что я женился, и у нас появились дети и все такое, но когда все это разрушилось, то я почувствовал, что моя мечта была обоснована, о которой я мечтал, но в то же время дети остались, правда.
Когда Мадису было двадцать, у него родился первый сын, а затем еще три мальчика подряд. Что случилось, что все это разрушилось?
Не могу сказать, такова жизнь. Как-то все разрушилось.
Мадис стал одиноким отцом троих сыновей. Самому младшему из них был всего год.
Возможно, справиться с детьми и эта, так сказать, деятельность была как ежедневная деятельность, это не было очень трудно, но трудно было с эмоциональной стороны.
Через некоторое время в его жизни появилась новая любовь, и от этой любви родились близнецы-мальчики.
Я был в отпуске по уходу за детьми, мама ходила на работу, я занимался близнецами с самого рождения, близнецы Калма и Калмак.
Такие похожие имена.
У них всегда была небольшая разница в росте с самого рождения, поэтому мы знаем, кого зовем, маленький рот.
Тогда в какой-то момент родился еще один сын?
Да, это случилось как-то честно, я даже не знаю, что случилось. Однажды вечером я пришел домой с работы, и она ушла с близнецами и взяла все вещи, и некоторое время дети были с ней. Однажды вечером она сказала, что ты должен разделить детей, что.
В тридцать лет Мадис столкнулся с тем, что он один с пятью сыновьями.
Во второй раз, когда я посмотрел на это, было немного проще воспринять это в том смысле, что мир не разрушился.
Однако пришлось решить множество практических вопросов. Близнецам было едва два года, а Мадис работал в лесопилке по сменам.
Ну, уже издеваешься, ты должен был уйти, и теперь важно, что нужно смешивать.
Мы всегда готовили столько еды, сколько съедали вечером. Мы никогда не ели одно и то же блюдо на следующий день. Сегодня, если были вареные картошки, то завтра был суп, послезавтра картофельное пюре, затем рисовое пюре, затем лапша, всегда так, и затем снова сначала.
Когда животы полные, еда все красиво распределена и закончена, можно помыть посуду, и когда я прихожу с работы на следующий вечер, мне так легко, у меня чистая посуда, и я могу начать готовить новую еду.
Еда вкусная, когда в еду добавлена любовь.
Мальчики очень умные, всегда знают, что брать и что им нужно.
Каждый день приходилось заполнять машину, ресторан.
И в то же время у нас нет ни пяти, ни того, что дети выбирают, что о, я не хочу это надеть, и я этого не делаю.
Можно спросить, какой был доход?
Тысячу евро все-таки получил.
И это было за шесть?
Да.
Справился с этим?
Все прошло хорошо, потому что у детей тоже есть пособия, и я всегда справлялся.
Дети хотят внимания?
Они получили его много, потому что мы делали все вместе, когда я работал на улице, они были со мной.
Когда я уходил куда-то, чтобы помочь кому-то или у знакомого был сарай, маленький обзор огня, я брал детей с собой, мы ходили вместе.
Сегодня у каждого мальчика есть свое хобби.
Старший, по мнению отца, должен пойти в университет, самый младший сильно увлечен компьютерными играми.
Близнецы все еще ищут свой путь, третий сын делится страстью отца.
Там, под сараем, у него есть BMW с двигателем объемом один целых шесть литра, и он его переделал, теперь там двигатель объемом два целых пять литра.
Мощность сто сорок один киловатт вместо прежних семидесяти трех киловатт.
Тот же ручной тали, который висит здесь, он снимает этим двигатель, один, и возвращает его обратно в машину.
В то время, когда я был молод, я делал то же самое, говорю, что это было двадцать лет назад. Но сейчас я не пытаюсь его сфотографировать, потому что он где-то ездит.
Дети должны быть немного впереди своего времени, чтобы справляться с такими вещами, которые дети обычно не делают, например, когда я работал утром, я уходил на работу в шесть часов, тогда было так, что я приходил за ними в половине восьмого, чтобы отвезти их в школу и детский сад.
Они вставали сами, одевались сами, ели сами и ждали меня. С одной стороны, это было очень просто, такой режим или привычка была тогда, потому что я всегда смотрел на родителей, у которых дети до одиннадцати, двенадцати часов не спали, и тогда они не могли их разбудить утром, и я тоже думаю, но почему, почему так.
С четырнадцатилетним мальчиком было немного сложнее, он был немного в своем мире. И первый и второй классы были для него очень трудными. Он не ходил на уроки, не участвовал, не учился, делал свои дела, и его отправили в малый класс, но и там он не работал, и ребенок всегда пропадал, когда приходили за ним в школу, никто не знал, где он, только на поле его нашли.
Но я решил и эту проблему, взял ребенка и перевел его в другую школу.
Это очень сложно, все это управлять, давать им эмоциональную поддержку и еще решать такое.
Я ходил, брал уроки, например, участвовал много в то время, что мне казалось полезным, и я говорю всем сейчас, что, если у вас есть дети, то стоит принять участие во всех уроках, в семейных отношениях.
С младшим близнецом в детском саду было так, что каждый день мы были у директора.
У него тоже была активность, проблемы с вниманием, и в детском саду все время что-то происходило. И, и нужен был помощник, и в этой системе ничего не знаешь. Я взял и прошел этот курс.
Что главное, что вы дали своим детям?
Я дал им радость, чтобы они чувствовали, что они важны, я пытался дать им необходимое для жизни, как работу, желание работать и такое.
Когда у вас было время для себя?
В то время, когда я был один с детским садом, я даже не мог представить себе это время для себя. Ну, но было. Дети зимой ложились спать в восемь часов, и с восьми до девяти или до половины десятого, когда я был еще бодрствующим, это было мое время.
Ну да, в это время входило и то, что все вещи на завтра нужно было подготовить, и тогда смотрел свою передачу или было что-то делать на компьютере или искать запчасти где-то.
Жизнь Мадиса была на паузе несколько лет, но однажды, идя за запчастями к знакомому, он нашел новую подругу Хели.
Сначала мы общались месяц, полтора или около того, потом это прекратилось, и я смог не общаться два года.
Затем наступил доступный день. Машины снова нуждались в запчастях. Случайно Хели тоже жила там.
Она подглядывала за мной из окна и связалась со мной, и тогда мы начали общаться медленно, потому что она пригласила меня к себе домой.
Вместе с Хели к двери подошла маленькая девочка.
Я посмотрел на твою дочь, в конце концов мы переехали вместе. И теперь мы счастливы.
И так счастливы, что к этой маленькой девочке добавился еще один маленький мальчик, которому четыре месяца.
Да, наша маленькая радость. Я всегда говорил, что люди с мрачными лицами, они, они, они очень много страдали.
Но те, кто был счастлив, их лица показывают, что ребенок был счастлив.
Чем он тебя очаровал?
Карие глаза, как у меня.
В вашей семье сейчас семь детей каждый день.
Семь детей, да.
Но на самом деле, сколько детей в вашей семье?
Всего у нас двоих одиннадцать детей. У меня есть два сына из предыдущих отношений.
Они живут с отцом.
Они живут с отцом.
Это вас совсем не смущало, что, что на самом деле нужно быть матерью для такого количества детей.
Ну, вначале это было трудно, но со временем привыкаешь и.
Чего вы больше ждете, Рождественского вечера или двадцатого декабря?
Двадцатого декабря.
Наконец-то, после двух лет совместной жизни, мы можем надеть кольца на пальцы.
Как все это будет выглядеть?
Скромно, мы пойдем, зарегистрируем наш законный брак. Так что у нас не будет большого праздника, потому что мы хотели это сделать тихо. Ну, дети придут.
Вы оба получили свою долю боли.
Ну, я бы предпочел не говорить об этом.
Немного не боитесь, вы готовы снова все найти и надеяться и верить и любить.
Это жизнь, в которой я хочу быть до последнего вздоха.
Какое у вас самое большое желание?
Чтобы мы были счастливы каждый день, как мы сейчас, когда есть мама и папа и дети, и они все делают вместе, есть радость и шум и веселье и все живут, это то, что должно быть.
И теперь самое время передать слово редакции "Актуальной камеры", чтобы узнать, какие сегодня вечером основные темы.
Добрый вечер. Сегодня, возможно, можно сказать черному юмористическому шоу, что ситуация плоха, но в Латвии и Литве еще хуже, особенно в Литве, где из-за распространения вируса люди должны оставаться дома, а полиция будет контролировать ограничения передвижения с помощью дорожных блокпостов.
Полицию поддерживают также Литовская национальная гвардия и армия. Выходить из дома можно только по уважительной причине, чтобы пойти на работу, в аптеку или магазин. Звучит уже как комендантский час.
Как люди там справляются, мы узнаем через час у эстонки Анники Кришаковой, живущей в Вильнюсе. Так что увидимся, как обычно, в девять.
Перед "Актуальной камерой" еще одно шоу, это "Чистый разговор".
Вчера мы здесь интервьюировали Трину, семьдесят процентов тела которой были покрыты татуировками, и призывали вас присылать нам фотографии ваших татуировок в Instagram.
Спасибо вам.
Мне нравятся татуировки, я бы хотел сделать их в жизни, но всем, кто сделал и прислал, спасибо вам, мы посмотрим на выбор из них и увидимся с вами завтра.
