Здравствуйте, уважаемые журналисты, здесь, в пресс-центре Таллинна, все заинтересованные следят за нами через онлайн-трансляцию. Сегодня, шестнадцатое декабря, Таллиннский городской совет провел свою регулярную сессию, и сегодня на пресс-конференции городского совета перед вами мэр Михаил Кыльварт.
Директор по коммуникации города, с первого января две тысячи двадцать один года, Керсти Руул, наш хороший знакомый, консультант отдела эпидемиологии Государственного департамента здравоохранения Ирина Донченко и руководитель прямой помощи Эстонского общества защиты животных Кайса Камм.
И мы уже сегодня слышали и читали новости, что за сутки было зарегистрировано пятьсот девяносто новых случаев заражения коронавирусом, и поэтому сегодня выступает консультант отдела эпидемиологии Государственного департамента здравоохранения Ирина Донченко.
Здравствуйте от Государственного департамента здравоохранения. Действительно, сегодняшнее число - пятьсот девяносто, что это означает для нас, это означает, что интенсивность заболеваемости по всей Эстонии остается очень высокой, и если мы возьмем эти пятьсот девяносто случаев заболевания, то они составляют десять процентов от общего числа проведенных тестов.
И больше всего случаев было зарегистрировано в Харьюмаа - шестьдесят процентов, в Ида-Вирумаа - четырнадцать процентов и в Тартумаа - восемь процентов.
За последние четырнадцать дней заболеваемость на сто тысяч населения составила сегодня четыреста семьдесят шесть запятая шестьдесят шесть и остается самой высокой. Если мы рассмотрим регионы, то она самая высокая в Ида-Вирумаа - тысяча пятьсот три, в Харьюмаа - пятьсот пятьдесят восемь, в Рапламаа - триста семьдесят восемь, на Хийумаа - триста одиннадцать, в Ворумаа - триста семь, в Тартумаа - триста, это так называемый топ пять-шесть.
Что для нас остается очень тревожным, так это готовность и возможность нашей системы госпитализации, и здесь следует сказать, что сегодня находится в госпитале триста двадцать четыре пациента, из которых двадцать восемь нуждаются в серьезном, то есть интенсивном лечении, и из них шестнадцать находятся на искусственной вентиляции легких, и к сожалению, за последние сутки ушли из жизни три человека.
Немного подведем итоги предыдущей пятидесятой недели, всего было зарегистрировано три тысячи сто шестьдесят два случая, что на восемь запятых два процента больше, чем на прошлой неделе.
Здесь можно добавить, что если мы говорим о тестировании, то примерно одиннадцать процентов из положительных тестов составляют так называемые тесты на десятый день, то есть когда близкие контакты могут сделать тест на десятый день, тогда мы видим и выявляем еще один довольно большой количество больных, что очень позитивно.
И заболеваемость продолжает расти в десяти округах, в основном в Харьюмаа, Йыгевамаа, Йярвамаа, Ляэне-Вирумаа, Ида-Вирумаа, Пярнумаа, Рапламаа.
Сейчас мы видим такую тенденцию, что заболеваемость на севере начинает снижаться в сторону юга, то есть из Ида-Вирумаа она идет в сторону Тартумаа, в сторону Вырумаа, что вызывает также внимательное отношение к этим округам.
Места заражения не изменились по шаблону, люди чаще заражаются в семье, на работе также есть другие места заражения, из-за чего правительством были введены определенные ограничения и ограничения.
Для нас по-прежнему остается проблемой количество случаев, о которых мы не знаем, где произошло заражение, на прошлой неделе это число составляло тридцать четыре процента, что снова указывает на то, что у нас по-прежнему высокий риск заражения и болезнь может прийти отовсюду.
И по-прежнему мы регистрируем случаи импорта болезни, но к счастью, этот показатель снижается от недели к неделе, и на прошлой неделе их было шестьдесят один, и в основном они приходят к нам из России, Финляндии, Швеции и Норвегии.
Возрастная структура, поскольку случаи болезни резко увеличиваются, то случаи болезни увеличиваются во всех возрастных группах.
На прошлой неделе больше всего случаев было в возрасте от шестидесяти до шестидесяти девяти лет, семнадцать процентов, от пятидесяти до пятидесяти девяти - тринадцать процентов, от сорока до сорока девяти - двенадцать процентов, позитивный момент заключается в том, что на прошлой неделе количество заболевших в возрасте девяносто плюс уменьшилось на четверть.
Мы знаем, что болезнь Covid протекает как с симптомами, так и без них, на прошлой неделе доля больных без симптомов составляла десять процентов, и сто восемьдесят семь человек нуждались в госпитализации.
Очень важно, что около восьмидесяти процентов госпитализированных были в возрасте шестидесяти лет и старше, что указывает на то, что болезнь усиливается и ее течение может быть более серьезным у пожилых людей.
Продолжаем беспокоиться о детских учреждениях социального обеспечения, которые по-прежнему являются наиболее уязвимыми рискозонами, и мы провели небольшой анализ, сравнив 14-дневную заболеваемость на 100 тысяч населения как в домах престарелых, так и среди обычного населения, и в домах престарелых среди клиентов в возрасте шестьдесят плюс риск заражения выше почти в семь раз.
Опять же, если болезнь попадает в дома престарелых, это серьезная проблема.
И, конечно, мы продолжаем повторять, что наша система здравоохранения сейчас находится под огромной нагрузкой, и мы должны сделать все возможное, чтобы все люди, нуждающиеся в госпитализации, не только больные Covid-19, но и другие проблемы, получили необходимое лечение.
Несколько слов о заболеваемости в Харьюмаа. На сегодняшний день 14-дневная заболеваемость на 100 тысяч населения составляет 588,82.
В Таллинне этот показатель составляет 590, в городе Локса - 1338, в городе Маарду - 751.
Но давайте сравним с Ида-Вирумаа, где этот показатель составляет 1053, так что Ида-Вирумаа по-прежнему является нашей наибольшей проблемой.
В Харьюмаа находится под активным наблюдением около 17 тысяч человек, из них 14 тысяч - близкие контакты, и более трех тысяч - активные случаи заболевания, а сегодня у нас 24 активных очага, которые в основном связаны с работой, рабочими местами, семейными очагами, но также есть и в домах престарелых.
И теперь, что мы должны делать дальше, как нам следует действовать? Образно говоря, чтобы преодолеть этот кризис, все очень просто и понятно: все больные должны спокойно переболеть болезнь дома.
И все больные в течение этого времени, когда они являются источником инфекции, должны минимизировать свои контакты, тогда мы сможем избавиться от вируса.
Это идеальный мир, к которому мы движемся, но, конечно, мы, вероятно, не сможем достичь этого на 100 процентов.
Но тем не менее, сейчас мы все должны вместе внести свой вклад, чтобы не распространять вирус и помогать тем, кто нуждается в помощи.
И что мы должны продолжать делать? Мы должны соблюдать установленные в стране меры, соблюдать дистанцию, носить маски, ограничивать контакты, избегать мест с большим скоплением людей и мероприятий.
Оставим на этот раз большие вечеринки и проведем Рождество в основном дома в узком кругу семьи и людей, с которыми мы общаемся ежедневно.
И будем как можно больше оставаться дома и наслаждаться красивой природой Эстонии, чтобы уменьшить риск заразиться и не передавать инфекцию в семье. Желаю всем прекрасного рождественского настроения и оставаться здоровыми, спасибо.
Спасибо, доктор Ирина Тонченко и коронавирус взглядом мэра Таллинна Михаила Кыльварти.
И привет от меня. Исходя из эпидемиологической ситуации, начиная с этой недели ученики старших классов продолжают обучаться дистанционно, ученики начальной школы также обучаются дистанционно,
но учебный материал включает в себя творческие задания и творческое обучение.
Как было объявлено на прошлой неделе, муниципальные школы Таллинна также предлагают возможность получения услуги дневного пребывания для учеников начальной школы утром.
По последним данным, этой услугой пользуется в среднем триста детей по всему Таллинну, то есть потребность существует.
В муниципальных школах также дистанционное обучение. Это означает, что большая часть занятий проходит дистанционно или вообще не проходит.
Но при очном обучении проводятся занятия один на один, что также разрешено.
В детских садах Таллинна сейчас ситуация такова, что около пятидесяти групп находятся в изоляции или карантине.
Также сорок три сотрудника.
Параллельно с организацией учебного процесса на сегодняшний день школы готовятся к январю в соответствии с различными сценариями.
Управление образованием занимается оценкой ситуации и подготовкой необходимых ресурсов на случай, если в январе нам придется начать дистанционное обучение.
Конечно, мы надеемся, что такой необходимости не возникнет, но мы должны быть к этому готовы.
И мы еще раз обсудили ситуацию с представителями нашей образовательной сферы, включая директоров школ и муниципальных школ, представителей социальной сферы и руководителей наших больниц.
Мы продолжаем держать ситуацию под контролем, но также думаем о том, что нужно дополнительно подготовить на случай ухудшения ситуации.
И также со стороны города мы продолжаем обращаться к гражданам с просьбой соблюдать дистанцию и носить маски на мероприятиях на открытом воздухе.
Несмотря на то, что это не является юридическим обязательством, это было бы разумно, если мы хотим, чтобы у нас осталась хотя бы такая возможность проводить мероприятия на открытом воздухе на Рождество.
И еще раз большая просьба, это зависит только от нас, как будет развиваться ситуация, не нужно ждать более строгих регуляций со стороны государства, города.
Правила предназначены для нашей защиты и мы можем соблюдать их самостоятельно, без присмотра, контроля и наказания.
И поэтому еще раз дистанция и маска актуальны не только в помещениях, но и на улице, особенно когда речь идет о мероприятиях. Спасибо.
Спасибо, господин мэр. На сегодняшнем заседании городского правительства городское правительство назначило директора городской коммуникации. Его представляет мэр Михаил Кыльварт.
И на сегодняшнем заседании городского правительства был утвержден новый директор городской службы. Название этой службы - служба коммуникации.
Служба начинает работу с первого января, но, конечно, городская коммуникация уже работает сейчас и работает постоянно.
У нас также есть руководитель коммуникации, который последний полтора года занимался этой работой и который был выбран директором службы коммуникации.
Речь идет о Керсти Рулл и Керсти Рулл сегодня также принимает участие в пресс-конференции и я передаю ей слово.
Спасибо, господин мэр. Керсти должна быть вам, уважаемые журналисты, очень знакомым человеком, и позвольте мне подтвердить, что на эту должность действительно был проведен открытый конкурс и победителем из него вышла Керсти Рулл с первого января, директор городской коммуникации Керсти, ваши приветственные слова в новой скоро наступающей должности.
Спасибо, Айн, за передачу эстафеты.
Я действительно более года работала над обновлением Таллиннской коммуникации и городских СМИ и решила также кандидатировать на должность директора коммуникации.
Потому что я вижу еще неиспользованные возможности, как можно с помощью коммуникации сделать Таллинн более открытым, дружелюбным, удобным для жизни, как это предусматривает стратегия развития Таллинна две тысячи тридцать пять, чтобы он стал таким зеленым мировым городом.
Открытость и дружелюбие, конечно, не зависят только от коммуникации или усилий городского правительства, а от совместной работы и сотрудничества, в которое вносят свой вклад горожане, гражданские объединения, предприятия и город.
Как профессионалу, безусловно, большая ответственность и вызов возглавлять коммуникацию такого большого концерна.
Здесь работает около двадцати тысяч человек.
Деятельность этого концерна влияет на повседневную жизнь сотен тысяч людей.
В Таллине происходят большие реорганизации в управлении городом, и, конечно, коммуникация играет свою роль в том, как эти изменения будут работать на самом деле.
В коммуникации Таллина или в городских СМИ эти реорганизации начались еще осенью две тысячи девятнадцатого года, и мы продолжаем стараться, чтобы важные новости города дошли до всех людей.
Я благодарю за доверие и постараюсь работать как лучше, так и умею, спасибо.
Спасибо, директору городской коммуникации с первого января две тысячи двадцать первого года, Кирсти Рукель.
С неудержимой силой приближаются Рождество и конец года, тогда же будут огни красивые в конце года и много другого подходящего.
И наставления сегодня у нас есть как у мэра, так и у представителя общества защиты животных, мэра Михаила Кыльварта.
Да, одним из символов нового года традиционно является фейерверк.
Город организовывал это каждый год, и в этом году, возможно, это мероприятие имеет особый смысл.
Во-первых, конечно, нам всем нужны позитивные эмоции, которых в последнее время не так много, и город старается предложить их именно в городской среде.
В то же время мы должны учитывать текущую эпидемиологическую ситуацию, поэтому, конечно, традиционное мероприятие на площади Свободы не состоится.
И мы хотим разбросать людей, поэтому фейерверк в этом году будет проходить в разных местах, в разных районах города, почти в каждом районе, за исключением Нымме и Кристиине.
На сегодняшний день выбрано шесть мест, где будет фейерверк, и мы еще раз обращаемся к горожанам, чтобы, если мы хотим, чтобы эти мероприятия проходили, чтобы город организовывал фейерверк, то нужно соблюдать дистанцию и носить маску.
В то же время места выбраны таким образом, чтобы была возможность, но у нас есть еще одно очень важное обращение к жителям Таллина, что мы организуем фейерверк централизованно в разных местах, надеясь, что люди не начнут организовывать его самостоятельно и не будут покупать и запускать.
Потому что это проблема как для людей, так и для животных, и это ежегодная проблема, и мы должны понимать, что это не экологично.
И мы очень надеемся, что в этом году это понимание появится у наших людей шире, что есть специалисты, которые могут делать это профессионально, и именно поэтому мы это и делаем.
Но все частные фейерверки должны быть отменены, чтобы мы могли защитить друг друга, а также наших маленьких друзей, и я с удовольствием передам слово представителю общества защиты животных.
Спасибо, господин мэр. Да, на пресс-конференции присутствует Кайса Камм, руководитель прямой помощи Эстонского общества защиты животных. Так что для вас новый год будет немного тревожным. Пожалуйста.
Привет и Эстонскому обществу защиты животных, и я очень рад, что с каждым годом все больше говорится о негативном влиянии фейерверков на животных и окружающую среду.
В этой связи я хотел бы выразить большую благодарность Таллинну за организацию безопасного фейерверка и надеюсь, что это не будет единичным мероприятием, и другие города и муниципалитеты последуют этому примеру.
Причин, почему фейерверки вызывают такое беспокойство Эстонскому обществу защиты животных, несколько. Во-первых, это не только забота о наших домашних животных, собаках и кошках, но и о городских животных, таких как лошади и птицы.
Но я думаю, что сначала я хотел бы поговорить о наших домашних животных. Фейерверки вызывают им много неприятностей, потому что они громкие и вызывают у собак иррациональный страх.
Они не знают, как себя вести, они начинают бегать, застывают, и я уверен, что если кто-то изучит статистику приютов для животных в Таллинне, то увидит, что там очень много бегающих собак, что это может привести к авариям и просто вызывает беспокойство.
Кроме того, есть еще и наши городские птицы, которые летают очень далеко и не могут вернуться, так как заканчиваются запасы еды. Мы причиняем им страдания без всякой причины, поэтому было бы очень хорошо, если бы вы просто пошли на места, где проводятся контролируемые фейерверки, мы знаем, где они проходят, и владельцы животных могут сами следить за тем, где они проводятся, и нам не нужно бояться, что если они выйдут на улицу со своей собакой,
то будут производиться беспорядочные выстрелы фейерверков. Это одна из наших основных проблем.
Спасибо и, возможно, здесь еще можно будет дополнить и попросить, чтобы, если возможно, родители также следили за своими малышами и не обязательно в новогоднюю ночь и на первый день Рождества устраивали свои собственные фейерверки.
Так что, возможно, можно как-то избавиться от этой проблемы. Но здесь, вероятно, нужна родительская забота и обучение, что подходит и что нет.
Но всё равно спасибо Кайсе Камм, руководителю прямой помощи Эстонского общества защиты животных. Уважаемые журналисты, у вас есть вопросы к участникам нашей пресс-конференции?
Вопросов не вижу, но господин мэр, сегодня у нас запланировано последнее собрание в этом году в пресс-конференц-зале, мы никогда не исключаем возможность проведения вне плана пресс-конференции после заседания или другого собрания.
Но сегодня мы здесь в последний раз, потому что в следующей неделе муниципальное правительство будет проводить заседание в Ратуше. Мы надеемся, что ситуация с коронавирусом позволит это сделать.
Да, спасибо. Действительно, приближается прекрасное время Рождества и Нового года.
Возникает и такое традиционное желание сделать обзор, сделать выводы и поделиться планами на следующий год.
Но то, что я хочу подтвердить от имени города, от имени муниципального правительства, это то, что наша ежедневная работа не прекращается и в праздничные дни.
Сегодня особенно важно следить за ситуацией и при необходимости принимать оперативные решения, прежде всего, исходя из текущей ситуации.
Но мы готовы делать это ежедневно. Я думаю, мы знаем, что нам нужно делать. И, независимо от того, как будет развиваться ситуация, мы можем подтвердить, что мы готовы к различным сценариям.
Мы готовы поддерживать и помогать горожанам в случае необходимости, и у нас есть уверенность, что мы справимся в любом случае.
И я думаю, что эта вера не просто эмоция. Эта вера - это очень сильная энергия и энергетика, которая у нас есть.
Потому что мы знаем, что нам нужно делать. Мы готовы действовать и надеемся и призываем наших людей, жителей Таллинна и всех эстонцев.
Относиться к текущей ситуации так же. Да, это не хорошо, это тяжело, но мы справимся, если сами этого захотим, если поймем, что это зависит от нас, как будет развиваться ситуация, и каждый берет на себя соответствующую ответственность, не только руководители, но и каждый гражданин.
Уже сейчас я хотел бы пожелать всем спокойных Рождественских праздников и на этот раз также спокойного Нового года, чтобы на этот раз он был очень спокойным.
И мы собираем силы, чтобы быть готовыми к вызовам следующего года, потому что этих вызовов будет много, и не только тех, которые связаны с кризисом Covid-19.
Но еще раз, я верю, я уверен, что вместе мы справимся. Спасибо.
Спасибо, мэр Михаил Кылварт, спасибо всем участникам пресс-конференции. Теперь время для интервью, хорошего дня и оставайтесь здоровыми.
