Здравствуйте вечером, "Актуальная камера" во вторник, двадцать второго декабря.
У первого в Эстонии вакцины Pfizer-BioNTech от коронавируса нет серьезных побочных эффектов, но могут быть реакции.
Нельзя вакцинировать людей, которые в данный момент очень болеют, с высокой температурой, какой-то острой инфекционной болезнью.
Главный режиссер Таллиннского городского театра Эльмо Нюганен уходит в отставку в конце сезона.
И в порт Палдиски прибыло сто военных машин.
Нет значительного значения в том, что они, они гораздо дешевле, чем новые машины.
Подведем итоги дня. Принцип работы первой в Эстонии вакцины Pfizer-BioNTech является совершенно новым.
По словам медицинского консультанта Равимиамети Алара Ирси, это вызывает реакции на вакцинацию, но тяжелые побочные эффекты практически отсутствуют.
Эстония ожидает свою первую партию вакцины от коронавируса уже на этой неделе, когда должна прибыть вакцина Pfizer-BioNTech, получившая первую лицензию в Европе.
Это новый тип вакцины, принцип работы которой отличается от существующих.
Если в существующих вакцинах используются ослабленные возбудители болезни, неактивные возбудители болезни или какие-то компоненты возбудителя болезни, то в этих вакцинах используется биомолекула, которая сигнализирует клеткам организма, чтобы они производили один компонент вируса - вирусный белок, который не является вирусом и не наносит вреда,
но сообщает иммунной системе организма, что нужно бороться с таким внешним врагом.
Исследования показывают, что эта вакцина защищает людей от симптоматического заражения коронавирусом.
Сможет ли она предотвратить распространение вируса и защитить от бессимптомных случаев заболевания, это мы еще должны выяснить.
Неделю после получения первой дозы вакцины в организме возникает частичная защита, через двадцать один день необходимо сделать вторую прививку, и обещанная иммунность появляется через семь дней после второй прививки.
По словам Ирси, вакцина очень эффективна, из десяти потенциальных заболеваний она предотвращает девять.
Поскольку это очень эффективная вакцина, она вызывает достаточно много реакций на вакцинацию, поэтому боль в месте укола является очень распространенной, и общие реакции, такие как усталость или изменение общего самочувствия, которые длится один-два дня, также являются довольно распространенными.
Тяжелые побочные эффекты практически не встречаются, например, в Америке, где на сегодняшний день вакцинированы двести семьдесят тысяч человек, возникло шесть серьезных реакций, из которых две были быстро возникшие аллергические реакции, поэтому рекомендуется людям после вакцинации находиться на месте наблюдения не менее пятнадцати минут.
Вакцина Соединенных Штатов не может быть введена человеку, у которого ранее была известна чрезвычайная чувствительность к какому-либо компоненту вакцины, эти компоненты известны врачам, занимающимся вакцинацией, по словам Йырси.
Нельзя вакцинировать людей, которые в данный момент очень болеют, имеют высокую температуру, какую-то острую инфекционную болезнь, например, простуду или, если человек подозревает, что переболел Covid-19, это не является противопоказанием.
Нужно ли тем, кто был вакцинирован в декабре, уже летом идти на повторную прививку, пока невозможно сказать.
По словам Хирси, на данный момент доказано, что иммунный ответ сохраняется как минимум три месяца. Ожидается, что новая вакцина будет иметь длительный эффект, пока идут исследования.
Производители лекарств и Moderna тестируют свои вакцины на защиту от быстро распространяющегося штамма коронавируса в Великобритании.
Глава BioNTech, работающего с Pfizer, Угур Чахин, сказал, что для точного определения необходимо две недели, но научно говоря, крайне вероятно, что вакцина справится с новым штаммом вируса.
По словам Чахина, известно, что вирус имеет девять мутаций. Moderna также проводит испытания, но ожидает, что вакцина сможет защитить от нового штамма.
За последние сутки в Эстонии было зарегистрировано пятьсот шестьдесят семь положительных результатов тестов на коронавирус, из них триста шестьдесят два в Харьюмаа, всего было проанализировано пять тысяч шестьсот восемьдесят семь тестов на коронавирус, таким образом, первичных положительных результатов было десятая часть.
По утренним данным, в больнице находятся триста шестьдесят два пациента с Covid-19, за сутки умерло шесть зараженных, самой молодой из которых была шестидесятичетырехлетняя женщина.
Всего в Эстонии умерло сто восемьдесят семь зараженных коронавирусом.
Свежие результаты исследования коронавируса Тартуского университета показывают, что распространенность вируса широкая, но количество носителей вируса остается примерно на том же уровне, что и несколько недель назад.
Вероятно, введенные в ноябре меры, такие как обязательное ношение масок и соблюдение дистанции, окажут определенное влияние, если люди смогут следовать этим правилам и, возможно, даже лучше, то дополнительные ограничения не понадобятся.
Но мы не можем предсказать, как люди будут вести себя в праздничные дни, так как они являются местами риска.
Количество пациентов с коронавирусом в латвийской больнице достигло тысячи, поэтому плановое лечение будет приостановлено на две недели.
Латвийское правительство запретило проведение новогоднего фейерверка и обязывает всех, начиная с семи лет, носить маски на туристических маршрутах и природных объектах, если там собирается большое количество людей.
В то же время в Латвии начнут частично компенсировать проживание в отелях во время карантина или изоляции, а также при легких симптомах болезни, чтобы предотвратить заражение членов семьи.
Премьер-министр Кристянис Карингс рекомендует всем готовиться к жестким ограничениям передвижения, если за следующую неделю количество заболевших не снизится.
В первой очереди вакцинацию получат пять тысяч медицинских работников, для которых будут созданы кабинеты в десятках больниц.
Главный режиссер Таллиннского городского театра Эльмо Нюганен объявил, что текущий сезон будет его последним, а в конце сезона, летом две тысячи двадцать первого года, он завершит свою работу в качестве главного режиссера театра.
Нюганен возглавлял театр с девяносто второго года.
Параллельно с поиском нового главного режиссера, театр будет искать и нового директора, так как весной заканчивается контракт нынешнему директору Райво Пылдмаа.
Он пока не может ответить, будет ли он кандидатировать на новый срок.
Театр ждут большие изменения, так как в феврале уйдет из должности главный художник Кристян Суйтс.
Самому Эльмо Нюганену нам не удалось получить комментарий перед камерой сегодня.
По словам директора Таллиннского городского театра Райво Пылдмаа, сегодняшнее объявление не было неожиданным для театра.
Это все же обсуждалось внутри театра, и такие важные изменения в жизни театра не делаются внезапно, они долго готовятся.
Кто именно долго готовился?
Все мы, работа в театре - это командная работа, особенно в репертуарном театре, и все такие важные решения обсуждаются между собой.
Инициатива об отставке пришла скорее от самого Эльмо Нюганена?
Ну, все же люди принимают эти решения сами, все же Эльмо пришел к этому решению сам и, но, ну, в качестве фона здесь, конечно, то, что мы долго работали здесь и, ну, нужно освободить место для нового поколения.
Какой облик имел Эльмо Нюганен в Линнатеатре?
Ну, это было все же замечательное время для этого театра, это целая эпоха, один важный этап заканчивается в этом театре, открывая возможность для следующих важных этапов.
Россия вызвала на ковер Саксамаа, Францию и Швецию посла, чтобы сообщить им о расширении списка запрещенных лиц.
Министерство иностранных дел России не раскрывало, включены ли в список должностные лица Европейского союза, которым запрещен въезд в страну.
Сказав только, что это ответные меры за санкции Европейского союза, Великобритания и другие государства Европейского союза в октябре ввели санкции против должностных лиц России в связи с отравлением оппозиционного политика Алексея Навального.
Пресс-секретарь Кремля обвинил оппозиционного политика в манипуляциях после того, как Навальный опубликовал на своем сайте запись телефонного разговора с агентом ФСБ, связанным с отравлением.
Великобритания и Франция продолжают переговоры о снятии запрета на торговлю и транспортировку, введенного Парижем,
заявил британский министр внутренних дел Бритт Пателл.
По мнению министра внутренних дел, открытие торговли в интересах обеих стран.
Париж ввел запрет после обнародования нового штамма коронавируса.
По данным британского телевидения, соседние страны объявят о соглашении завтра.
По одной из версий, будет организована массовая проверка водителей грузовиков, чтобы товары могли двигаться к Рождеству.
Великобритания и Европейский союз сократили разногласия по поводу доступа к рыбным ресурсам,
но это лишь часть большого мозаичного картины, которая до сих пор не решена в вопросе рыбных ресурсов, сообщили источники Европейского союза.
Главный переговорщик Европейского союза Мишель Барние дал обзор переговоров о торговых отношениях представителям посольств стран Европейского союза.
Великобритания покидает единый рынок и таможенный союз 31 декабря, и если соглашение не будет достигнуто до этого времени, будут действовать таможенные пошлины в соответствии с правилами Всемирной торговой организации.
В Ереване, столице Армении, более двадцати пяти тысяч человек вышли на улицы, чтобы выразить свое несогласие с премьер-министром Николом Пашиняном.
Протестующие обвинили премьер-министра в измене на площади перед зданием парламента,
так как он подписал соглашение о перемирии с Азербайджаном.
В результате перемирия Армения отказалась от контроля над Нагорным Карабахом и отступила из четырех оккупированных регионов, принадлежащих Азербайджану.
Власти региона Воронеж в России решили снять памятник, установленный четыре дня назад.
По легенде, двести пятьдесят лет назад Альянка основала деревню Новая Альянка.
Но двухметровая металлическая женщина, открытая торжественно в восемнадцатом декабря, вызвала бурю негодования в социальных сетях, так как ее считают ужасной.
Некоторые шутники даже называют металлическую Альянку памятником всему году.
Сегодня в порт Палдиски прибыло сто транспортных средств, закупленных Центром инвестиций в оборону государства.
Это вторая часть поставки на сумму два миллиона двести тысяч евро. В прошлом году уже были доставлены в Эстонию грузовики и запчасти на миллион евро.
Восемьдесят машин прибыли из Голландии, две тысячи грузовиков, двадцать прицепов и контейнеров прибыли сегодня. Все в хорошем состоянии, но бывшие в употреблении.
Покупка бывшей в употреблении техники является очень разумной, так как мы используем ее довольно мало интенсивно, и более разумно потратить ограниченные ресурсы налогоплательщика на более эффективное оружие, которое играет гораздо большую роль на поле боя.
Но бывшее в употреблении не означает плохое. Средний возраст автомобилей двадцать лет, но они могут служить еще пятнадцать лет.
Они в хорошем состоянии, когда мы покупаем их у союзников, но значительное преимущество в том, что они гораздо дешевле, чем новые транспортные средства, например, в случае с этой партией из Голландии мы сэкономили около одного миллиона шестьсот тысяч евро просто потому, что купили их бывшими в употреблении.
Обслуживанием и ремонтом техники занимаются эстонские компании, что позволяет вложить деньги, выделенные на оборону, обратно в экономику Эстонии. Хорошо также то, что резервистам не нужно будет переучиваться на новых машинах, так как это та же платформа, которая уже используется в армии. Но скоро придется приобретать новую технику.
Покупка использованной техники у союзников становится все сложнее и сложнее, потому что союзники переориентировали свои приоритеты и оценили, что им нужна техника больше, чем они думали десять лет назад, и будущее, безусловно, предполагает, что мы будем покупать все больше новых транспортных средств, потому что у нас больше нет другого выбора.
С начала следующего года во всей Европейской Союзе будет действовать требование о безопасной аутентификации при покупках в интернет-магазинах, что фактически означает, что для оплаты необходимо аутентифицироваться в интернет-банке, что уже работает в Эстонии много лет, но поскольку не все страны переходят на новую систему одновременно, могут возникнуть проблемы с оплатой при покупке в интернет-магазинах других европейских стран в начале года.
Для эстонского онлайн-шопера ничего нового в новой системе нет.
Если мы здесь в Эстонии привыкли совершать платежи через банковский перевод или карточку, то в любом случае нас направляют для аутентификации в интернет-банк, где я подтверждаю этот способ оплаты, в принципе то же самое распространяется на всю Европу обязательным порядком.
Целью новой системы является предотвращение мошенничества с кредитными картами в интернете и в будущем внедрение новых способов аутентификации, таких как биометрическая или аутентификация через приложение.
Однако при покупке в иностранных интернет-магазинах в начале нового года могут возникнуть проблемы с оплатой.
Во многих странах местные регулирующие органы предоставили дополнительный срок для перехода, что означает, что введение новых требований не происходит одновременно везде.
Если иностранный интернет-магазин не применяет новую систему аутентификации, но Эстония требует ее в соответствии с европейской директивой, возникает сбой.
Обычно это означает, что платеж не проходит, и в этом случае, в принципе, это также означает, что продавец еще не готов предлагать платежи на основе нового решения, и тогда нужно договориться с продавцом о каких-то альтернативных способах оплаты.
Страны с большим объемом онлайн-торговли, такие как Италия и Германия, вводят дополнительный переходный период в несколько месяцев.
На территории креативного квартала Теллискиви и на первом этаже фотоцентра можно увидеть фотовыставку Боби Сигала о детях, выросших в зонах военных действий.
Автор фотографий, американец Боби Сигал, является предпринимателем, общественным деятелем, филантропом и фотографом.
Viime двадцать последних лет он жил и работал в конфликтных и бедных общинах по всему миру.
В результате этих путешествий были сделаны фотографии, которые и составляют эту выставку.
Она надеется, что своими фотографиями она сможет увеличить осведомленность о последствиях вооруженных конфликтов и проблемах страдающих общин.
Фотограф пытался запечатлеть не только страдания и муки, но и надежду в глазах детей, выросших в центре насилия и несправедливости.
Название выставки, Invisable Sun, или невидимое солнце, символизирует потребность и право этих детей на надежду.
Выставка будет открыта для посещения на первом этаже фотографа до двадцать первого февраля и на открытом воздухе в креативном квартале Теллискиви до седьмого марта.
Вероника Уйбо теперь говорит о погоде.
Добрый вечер, у нас все еще есть влажность и серый туман, потому что низкое давление Атлантики завоевало Западную Европу.
Одна пара простирается от берега Норвегии до проливов Дании, другая приближается к заливу Пиская.
В России по-прежнему существует мощная зона высокого давления, а Балтийские страны остались на границе двух давлений и обошлись без осадков.
Завтра низкое давление будет двигаться от проливов Дании к берегу Ботнии в Скандинавии и к вечеру усилит юго-восточный и южный ветер, а зона низкого давления с осадками пройдет через Балтийское море.
На островах начнется дождь, который перейдет на материк и к полуночи станет мокрым снегом и льдом повсюду.
Таким образом, ночью дождь распространится с островов на всю страну, будет идти сильный снег и мокрый снег, на островах будет идти мокрый снег и дождь.
Ветер будет дуть преимущественно с юго-востока пять до двенадцати, на побережье до пятнадцати, а на островах до восемнадцати метров в секунду.
Температура будет колебаться от минус двух градусов на востоке до плюс одного на западе и плюс трех на островах.
И дороги местами будут скользкими.
Утром дождь станет мокрым на островах и на западном побережье материка, а на внутренних районах материка будет идти сильный снег и мокрый снег.
Ветер будет дуть с юга и юго-востока, на островах повернется на юго-запад четыре до десяти, на побережье порывами до четырнадцати метров в секунду.
Температура будет колебаться от минус одного до плюс трех градусов.
И весь день будет в основном облачным, к вечеру более интенсивный дождь отступит на восток, а в отдельных местах будет моросить дождь.
На востоке Эстонии будет идти и мокрый снег.
Ветер повернется с юго-востока и юга на юго-запад, на островах и побережье до пятнадцати метров в секунду.
Температура поднимается на материке до плюс четырех градусов, на побережье до плюс шести градусов.
На материке в нескольких местах все еще скользкие дороги.
Рождественский вечер будет облачным и теплым, в некоторых местах с небольшим дождем.
Температура вечером в основном будет выше нуля и потом опустится близко к нулю градусов.
В пятницу будет облачно и иногда будет идти мокрый снег, к субботе станет уже немного прохладнее и местами будет идти слабый снег, в воскресенье на островах снова добавится мокрый снег и дождь.
Так что на этих Рождествах нужно найти другое занятие вместо катания на санках.
Но мы хотим предложить вам что-то светлое, так что давайте попробуем, в городе Вору живет семья, у которой в доме более трех тысяч восьмисот предметов с изображением ангелов или фей.
Их музей домашних ангелов, открытый два года назад, теперь получил еще один ценный предмет.
В музее домашних ангелов скоро станет понятно, что персонажи с птичьими крыльями - это ангелы, а с бабочьими крыльями - феи.
Самый старый рождественский ангел в музее был подарен из коллекции коллекционера, которую его родственники из Тарту подарили семье ангелов в Вору.
В этом году мне подарили самый редкий и старый ангел на сто лет, это стеклянный шар, внутри которого еще один стеклянный шар с изображением ангела.
Хозяйка дома ангелов знает, почему в наше время ангелы изображаются в основном женщинами или детьми.
Кто-то спросил, почему именно женщины, ведь почти все ангелы - мужчины, и я сказала, что, должно быть, в мире должен быть баланс, женская красота заметна и ее больше ценят, у мужчин есть разум и сила, а у женщин - нежность и красота, говорят так, что дети приходят на этот мир как ангелы, но теряют крылья, и их ангел-хранитель - мать на земле.
Подумать только, сколько материала здесь для украшения елки. Спокойного вечера.
