Здравствуйте вечером, несколько ключевых слов о прошедшем дне, новые факты о крушении судна "Эстония", новый таллиннский госпиталь и коронавирус в Латвии, это "Актуальная камера" в четверг, первого октября.
В настоящее время кажется, что этот дополнительный видеоматериал, снятый там под водой, является очень важным доказательством, которое должно быть представлено.
Создатели документального фильма о "Эстонии" не раскрыли полную правду о новых записях.
Был объявлен первый тендер на строительство нового таллиннского госпиталя.
Что действительно очень важно сейчас, это то, что в госпитале будет современный научный центр.
В Латвии снова начал распространяться коронавирус.
И теперь подведем итоги дня.
В теле крушенного парома "Эстония" больше повреждений, чем одна большая дыра, как указано в отчете, составленном экспертами эстонского судоходства, которые изучали материалы фильма Discovery до его показа.
Отчет был представлен правительству, которое до сих пор говорило о единственной большой дыре, которую нужно исследовать.
Перед показом фильма авторы показали материалы, снятые под водой, советнику Министерства иностранных дел Марту Луике и экспертам по судоходству Эстонии.
На основе увиденного в Осло эксперты составили отчет, в котором, помимо показанной в фильме дыры высотой четыре метра и шириной один метр два сантиметра, на том же борту есть еще одно повреждение, скорее всего, разрывного характера.
Март Луик сказал, что он не видел этого второго повреждения, так как в то же время давал интервью журналисту.
Там они в первую очередь увидели, что на дне моря на самом деле каменистое дно, а не то, что фильм сделал, правда? И, кажется, они также увидели повреждение, которое показал Эст-Лайн в этой части письма.
Черный материал фильма был показан только экспертам из Эстонии, которые посетили место крушения.
Потом создатели фильма пригласили нас четверых, которые были экспертами, к своему компьютеру и показали еще один дополнительный видеоклип, который не вошел в фильм, и в этом клипе было видно еще одно повреждение.
Они сказали, что показывают нам это просто для информации перед показом фильма.
Отчет был представлен правительству, которое до сих пор говорило только о единственной большой дыре.
На самом деле они указали в своем коротком отчете пару предложений о том, что они сделали выводы.
Но почему правительство все время говорило, что есть только одна дыра, и не упоминало о других повреждениях?
Обязательно есть центральный, несомненно, это одна дыра, то, что на самом деле описывалось в этих кадрах, я думаю, что то, что увидели свидетели, я думаю, эти эксперты, которые видели эти кадры, я думаю, что им разумно рассказать об этом публике, здесь нет ничего, что нужно тренировать.
Сами эксперты ранее не указывали на другие повреждения по просьбе норвежской съемочной группы.
Поскольку они попросили нас не говорить о дополнительном материале, это была наша возможность рассказать им об этом первыми, но поскольку эти спекуляции очень быстро появились на поверхности, то в настоящее время кажется, что дополнительный видеоматериал, снятый там под водой, является очень важным доказательством, которое должно быть представлено.
Discovery сегодня сообщила ERR письменно, что в соответствии с желанием правительства они передадут Эстонии черный материал, а также отметила, что помимо дыры они обнаружили и другие каменные ящики, но сериал показывает только открытия, которые авторы считали журналистски значимыми.
И с нами в студии старший научный сотрудник и доктор по судостроению Кристян Табри, добрый вечер.
Добрый вечер.
Теперь можно с уверенностью сказать, что создатели документального фильма обманули и не раскрыли полную правду?
На этот вопрос я не могу точно ответить, какие у них мотивы, что раскрывать, что не раскрывать, но мы, очевидно, видели материалы, которые имеют большой вес как промышленный материал, поэтому, вероятно, было бы правильно представить их в этой области.
Давайте говорить конкретно, что еще было в этих материалах, какие повреждения можно было увидеть после Эстонии?
Мы неофициально видели довольно короткий клип, примерно пятнадцать-двадцать секунд, который, как утверждается, был снят во время съемок Эстонии, где можно было увидеть морское дно, которое было скорее скалистым, и также можно было увидеть довольно большое повреждение на корме судна.
То есть, в дополнение к тому, о чем сейчас говорят.
Да, в дополнение к этому. Могу ли я правильно понять, что это может быть снято не у Эстонии вообще, если вы сказали, что эти пятнадцать секунд, как утверждается, были сняты там?
Мы, возможно, видели эту поверхность в этих видео вместе двадцать секунд, поэтому очень сложно дать ответ, но то, что видно и что видно в этом опубликованном видео, это довольно твердое морское дно.
И повреждения вызваны чем?
Да.
Я все же рискну предположить, что эти повреждения вызваны тем, что корабль лежит на боку на морском дне, на довольно твердой и неровной поверхности.
И, как я понимаю, по оценке экспертов, корабль начал погружаться.
Ну, они также утверждают в этом сериале, что, якобы, в процессе съемок они обнаружили текущий угол корабля, угол крена, который отличается на двенадцать градусов от того, который был зафиксирован после катастрофы.
Так что на видео видно два повреждения, одно у буквы "е" и другое на корме, вы считаете возможным, что там могли появиться еще какие-то разрывы?
Ну, я лично не видел других разрывов, я бы сказал, что и по опубликованным материалам видно и другие вмятины, которые уже не контактируют с дном, но на которых явно видны повреждения краски, которые, вероятно, возникли при контакте с дном, но я не исключаю, что там может быть еще третья или четвертая дыра где-то.
Это второе отверстие или разрыв, как его теперь называть, на корме, оно выше или ниже первого?
Очень сложно сказать, где находится это отверстие, оно кажется примерно над стабилизатором, рядом со стабилизатором, вероятно, и от S-образной надписи на корме, но я предполагаю, что оно примерно на том же уровне, что и первое отверстие.
Наконец, как ученый, эти отверстия не появились в результате столкновения с неизвестным объектом.
Очень сложно представить сценарий, в котором при столкновении возникают два отверстия такого размера на таком расстоянии друг от друга, поэтому очень вероятно, что эти отверстия появились на морском дне.
И в заключение, по вашему мнению, нужно ли начинать новое расследование или хотя бы поднять Estonia?
Я думаю, что поднятие корабля точно не имеет смысла, потому что современной технологией мы можем получить очень много информации и на дне моря.
Мне сейчас сложно оценить, насколько это новое отверстие повлияет на количество сторонников официальной версии, и, конечно, это можно объяснить, почему эти отверстия появились.
Кажется, что до сих пор неясно, что не верят в официальную теорию о том, что если вода проникает внутрь корабля, то он тонет, но это также можно было бы показать современными методами в ходе расследования, что такой корабль в такой ситуации действительно тонет.
Кристян Табри, спасибо за эти комментарии.
Спасибо.
У правительства Эстонии сейчас есть возможности и средства, чтобы отправиться на дно моря в месте крушения "Эстонии" и провести там первичные исследования дна и корпуса судна, - заявил министр внутренних дел Март Хельме.
Поднятие врезавшегося судна "Эстония" не рассматривается.
В Эстонии для первичных исследований врезавшегося судна есть сонар, способный погружаться на глубину до трехсот метров, и подводный робот "Алускиндра Курвиц", у которого низкая свободная высота борта, то есть он может помогать дайверам и управлять роботом.
Подводный робот до сих пор использовался для поиска погибших и доказательств.
Мы способны сделать это совместно с партнерами, с нашими техническими возможностями, но, конечно, нам нужны и другие эксперты, и, возможно, международная помощь.
По словам Кохтлы, в конце концов, это все-таки дайвер, который может дать точную информацию, у ВМС есть дайверы, но они не могут погрузиться к врезавшемуся судну "Эстония", оно слишком глубоко.
Если наши камеры и зонды подтвердят всю эту новую информацию, которая появилась в документальном фильме Discovery, то нам нужно будет продолжать уже следующими шагами, другими исследованиями.
И в этом случае мы начнем говорить уже о найме компании, занимающейся подводными работами с престижем на международном уровне, которая проведет дополнительные исследования.
Первоначальные работы обойдутся в пять миллионов, если понадобятся дайверы, то стоимость исследований возрастет до двадцати миллионов, поднятие судна обойдется в сто миллионов евро, но правительство не рассматривает этот вариант.
По словам Хельме, можно было бы отправиться к месту крушения "Эстонии" и начать работы хотя бы завтра, но для начала нужно провести переговоры с Финляндией и Швецией.
"Эстония" плавала под эстонским флагом, врезавшееся судно находится в экономической зоне Финляндии, а также Эстония присоединилась к договору о мире на море.
Мы, конечно, не хотим создавать разногласий с нашими партнерами в связи с новым расследованием "Эстонии" и начинать насильственные действия, которые приведут к дипломатическим и международным проблемам.
Кому вообще принадлежит врезавшееся судно "Эстония"?
Это хороший вопрос, я не могу на него ответить сейчас. Эстония является флаговым государством, поэтому, конечно, она должна быть лидером.
По словам Хельме, планируется пригласить к исследованиям журналистов и организации, объединяющие близких родственников погибших на "Эстонии".
За последние сутки в Эстонии зарегистрировано восемьдесят один новый случай заражения коронавирусом, проведено две тысячи шестьсот восемьдесят шесть тестов.
Двухнедельный показатель заражения на сто тысяч жителей теперь превышает пятьдесят, точнее пятьдесят запятая шестьдесят четыре.
Больше всего зараженных добавилось в Харьюмаа - тридцать семь, в Ида-Вирумаа в последние сутки было выявлено двадцать семь положительных результатов.
В Валгамаа добавилось семь новых зараженных, в Вильянди и Пылвамаа по два, а в Пярну и Тартумаа по одному.
По утренним данным, в Эстонии нуждаются в госпитализации из-за вируса тридцать шесть человек, два пациента находятся на искусственной вентиляции легких. В Центральной больнице Ляэне-Таллинна скончалась восьмидесятичетырехлетняя женщина, зараженная коронавирусом.
Мы видим, что большинство заражений произошло в семейном кругу, на работе, среди знакомых или в школе, то есть можно предположить, что это был предыдущий близкий контакт, и поэтому такой результат.
Так как у нас сейчас много близких контактов, то и рост такой большой, и мы можем ожидать, что он будет продолжаться, и это связано с тем, что мы находимся в начале сезона респираторных вирусных инфекций, и это, ну, неминуемо в настоящее время.
В Латвии количество зараженных коронавирусом в последнее время увеличилось. Средний показатель заражения на сто тысяч жителей вырос до семнадцати запятая шесть.
В центре вспышки вируса Кулдлига в качестве пилотного проекта были введены сборы слюны для массового тестирования людей.
Руководители лаборатории Кулбисе, организующей тестирование, подтвердили "Актуальной камере", что таким образом можно быстрее и проще выяснить, где и насколько распространен вирус.
Сам метод ничего нового, подтверждают в лаборатории Кулбисе, просто материал, который исследуется в лаборатории, другой - образец берется не из носоглотки, а из слюны, и он уже доказал свою эффективность в нескольких странах в ситуациях, когда нужно быстро исследовать множество людей и нет медицинских сестер, которые могли бы организовать этот обычный сбор образцов.
Так что в Латвии впервые ситуация, когда в Кулдиге было протестировано более трех тысяч человек, и ожидается полная картина, и если такие вспышки будут происходить в других местах, то именно этим тестом на слюну надеются в Латвии достаточно быстро выявить зараженных и привести ситуацию под контроль.
В этом районе есть пять анализов, так что можно тестировать даже всю семью одновременно. Каждый может сдать слюну самостоятельно, лаборатория должна организовать, как распределить, собрать, доставить в лабораторию и найти людей, которые их исследуют.
Доктор Кауарси и главный инфекционист Латвии Уга Тумпис подтверждают, что опыт других стран показывает, что эти тесты надежны и могут использоваться для частого тестирования рабочих коллективов, например, полицейских и социальных работников.
В больнице до сих пор берут пробы из носоглотки. Сдача тестов на слюну добровольна и бесплатна, и для взятия пробы из носоглотки в Латвии по-прежнему не требуется направления.
Мы также находимся в прямом эфире из Риги. Добрый вечер, Рагнар, планирует ли правительство Латвии ужесточить какие-либо ограничения в измененной ситуации?
Добрый вечер, ограничения уже ужесточены, и это касается Кулдиги и Таугавпилса, но национальных ограничений в настоящее время не планируется ужесточать, это означает, что в Кулдиги и Таугавпилсе сейчас запрещены развлекательные мероприятия, а в общественных местах необходимо носить маску, но там еще есть и другие ограничения.
Но что произошло в Кулдиги, там начался вспышка в местном текстильном предприятии, и это произошло очень быстро, сначала заболел один человек, потом еще несколько, в конце концов уже около двадцати, и теперь более тридцати сотрудников этого текстильного предприятия дали положительный результат теста, так что даже на месте в Кулдиги не понимают, как это возможно, что вспышка произошла так быстро, но она произошла.
Что касается всей Латвии, то главный инспектор Туга Тумпис дал настоятельную рекомендацию всем, кто может, оставаться на удаленной работе, и мы видим, что, например, латвийский парламент уже принял эту рекомендацию на заметку.
Латвийский парламент снова проводит заседания в режиме удаленной работы, кстати, правительство Латвии также проводит заседания в режиме удаленной работы уже с весны, и в первую очередь надеются сохранить работу школ, в настоящее время в более чем двадцати учебных заведениях есть по крайней мере один зараженный, и посмотрим, как будет дальше, в повестке дня также вопрос о том, нужно ли теперь повысить показатель заражения с шестнадцати до двадцати пяти.
Это, вероятно, будет сделано завтра, но, ну, это уже не существенно, потому что только три страны сейчас находятся ниже этого уровня, и если, например, Финляндия теперь означает для Латвии, что приезжающие из Финляндии не должны находиться в изоляции, то паром между Хельсинки и Ригой уже снят с рейса, так что от этого уже не так много пользы.
Но еще одна новость из Риги, сегодня Сейм решил, что с двенадцатого октября все, кто въезжает в Латвию, должны будут заполнять декларации, и тогда будет запущена электронная база данных, так что порядок станет более строгим.
Спасибо тебе.
В Брюсселе началась Европейская Совет. Эстония вместе с несколькими другими странами ожидает там четкого решения относительно санкций против Беларуси. Главы государств находятся в сложной ситуации, потому что Кипр связал введение санкций с отношениями Европейского Союза и Турции, которые также обсуждаются сегодня.
И хотя главы государств подтверждают солидарность с Кипром и Грецией, они все же должны очень внимательно выбирать свои шаги в отношениях с Турцией. Решение о санкциях против Беларуси должно быть принято сегодня вечером.
У нас будут очень важные внешнеполитические темы, касающиеся как Беларуси, Турции, Китая, Нагорного Карабаха, так и отравления Навального.
Мы обязательно передадим наше сообщение о том, что, когда речь идет о Беларуси, я очень надеюсь, что мы сможем продвинуться вперед с введением санкций. Мы обязательно поддерживаем свободное общество в Беларуси, мы стремимся к тому, чтобы были честные и прозрачные новые президентские выборы.
И теперь прямая трансляция из Брюсселя. Добрый вечер, Йоосеп, какие у тебя последние новости?
Добрый вечер. Здесь в Брюсселе сегодня был довольно драматичный день. Сначала предполагалось, что отношения между Турцией и Европейским Союзом будут обсуждаться только в последней части дня, но председатель Европейского Совета Шарль Мишель сделал довольно умный шаг и поменял повестку дня. Он поднял отношения между Турцией и Эстонией на первое место в повестке дня, и главы государств уже несколько часов обсуждают этот вопрос.
В настоящее время идет сорок пять минутный перерыв, после чего состоится ужин и тема будет обсуждаться дальше. Известно, что на дискуссии руководителей государств на самом деле уже был обсужден или обсуждался один так называемый план вывода, который был подвергнут голосованию, но Кипр и Греция отклонили его, сказав, что он слишком мягкий, и видно, что Кипр должен вернуться сюда с какими-то санкциями в отношении Турции.
Будут ли они введены, пока неизвестно. Когда этот вопрос будет решен, уже можно будет говорить о санкциях в отношении Беларуси. Можно предположить, что если вопрос с Турцией будет решен, то санкции в отношении Беларуси будут приняты быстро.
После этого здесь будут еще несколько, скажем, более декларативных тем, таких как Нагорный Карабах, конфликт в Нагорном Карабахе, где желают, чтобы Армения и Азербайджан решили этот вопрос, а также отношения Европейского союза с Китаем.
И также отравление Алексея Навального, где будет осуждено, так что, как говорят, сегодня на Европейском совете будет большой вечер по внешним вопросам.
Так что завтра будет больше, спасибо тебе сейчас.
Испанское правительство решило закрыть несколько регионов, включая Мадрид, из-за широкого распространения коронавируса, и сегодня были опубликованы новые правила здравоохранения, согласно которым собираться могут только шесть человек, ограничено время работы ресторанов и баров, новые меры распространяются на регионы, где за последние две недели на сто тысяч жителей приходится пятьсот зараженных, где по крайней мере десять процентов тестов на коронавирус были положительными и где больные занимают более тридцати пяти процентов мест в отделениях интенсивной терапии.
Европейская комиссия отправила Великобритании письмо с предупреждением о нарушении обязательств, вытекающих из соглашения о выходе из ЕС.
Это означает начало официального процесса нарушения Великобританией обязательств, и на ответ на письмо дается месяц.
В нижней палате британского парламента вчера был принят законопроект о защите внутреннего рынка, который дает Лондону одностороннее право регулировать торговлю и государственную помощь в Северной Ирландии и грубо нарушает протокол о Северной Ирландии, вытекающий из соглашения о выходе.
В Гонконге отметили семидесятую первую годовщину основания Китайской Народной Республики в тысяча девятьсот сорок первом году.
В то же время полиция задержала шестьдесят человек, которых обвиняют в незаконных митингах.
На площади перед посольством Китая в Таллинне выразили своё мнение, требуя свободы для специального экономического района.
По словам молодого человека, живущего в Эстонии и родом из Гонконга, судьба демократического движения в его родной стране находится в критическом положении из-за методов Пекина и распространения коронавируса.
Это очень критическая ситуация в Гонконге, поэтому мы просим граждан Эстонии и членов Рийгикогу помочь Гонконгу и, как это работает, это работает так, что члены Рийгикогу должны поддерживать правдивую группу Гонконга в Рийгикогу.
И вернёмся к нашим домам. Мэрия Таллинна сегодня объявила о проведении тендера на медицинское оборудование для Таллиннской больницы, которая будет создана в две тысячи двадцать шестом году и будет международной.
Срок подачи заявок - второе ноября. Коалиция правительства считает это крупнейшим инвестиционным проектом для Таллиннских больниц, но оппозиция обращает внимание на то, что обещанные инвестиции будут сделаны за счёт заемных средств, а больница будет построена в основном за счёт средств Европейского союза.
Общая стоимость Таллиннской больницы составляет до пятисот миллионов евро. Государство просит триста восемьдесят миллионов евро из фонда восстановления Европейского союза, созданного в связи с распространением коронавируса.
Да, это действительно средства восстановления. Это самый простой и правильный способ получить их, учитывая, что это дополнительный фонд, а не обычное дополнительное финансирование из бюджета Европейского союза на долгосрочный период с двадцать первого по двадцать седьмой год.
Мэр Таллинна Михаил Кылварт заявил, что город внесёт сто миллионов евро на строительство Таллиннской больницы. Кылварт добавил, что если проект новой больницы не состоится, то городу придётся в той же степени реновировать Восточную и Западную Центральные больницы, которые не соответствуют требованиям.
У этих зданий также есть ресурсы, которые мы можем использовать в будущем, прежде всего потому, что это недвижимость, которую можно будет реализовать и дополнительно финансировать проект Таллиннской больницы.
По словам Кылварта, ещё не принято решение, будет ли недвижимость использована для финансирования новой больницы или для нужд города. Сегодня был объявлен тендер на предварительный проект медицинского оборудования для Таллиннской больницы, так как без него невозможно провести архитектурный конкурс и спроектировать больницу. Позже будет проведен тендер на закупку медицинского оборудования.
Что действительно очень важно сейчас, так это наличие современного научного центра в больнице, где можно применять все современные медицинские технологии.
Этого не хватало, чтобы уже сейчас не хватало ресурсов для предоставления качественных медицинских услуг.
Кыльварт добавил, что в будущем в Таллинне должно быть два сильных медицинских центра: Пõhja-Eesti Regionaalhaigla и Tallinna Haigla.
Фактически, Tallinna Haigla обслуживает примерно пятьдесят процентов пациентов из Таллинна и пятьдесят процентов пациентов из других регионов Эстонии. В основном речь идет, конечно, о Северной Эстонии, о Северной Эстонии и о Саармаа.
По словам бывшего министра финансов Айвара Сёрди, который является членом Реформистской партии, не соответствует действительности заявление правительства о том, что заемные средства будут использованы для инвестиций. Он добавил, что они будут потрачены просто так.
Да, Tallinna Haigla была представлена как крупнейшая инвестиция, но это деньги Европейского союза, а не заемные средства.
Строительство Tallinna Haigla планируется начать в две тысячи двадцать третьем году.
Сегодня во всем мире отмечается сорок пятая годовщина Международного дня музыки. Бесплатные концерты звучали также по всей Эстонии.
День достиг своего кульминационного момента вручением премий Эстонского музыкального совета и фонда художественной музыки Эстонии лучшим музыкантам, композиторам и развивающим музыкальную сферу.
Целью Дня музыки является привлечение как можно большего числа слушателей к музыке.
Также выбираются неожиданные места для проведения концертов.
Например, на одном из концертов соединили музыку Арво Пярта и новые автомобили.
В такой атмосфере, полностью проникнутой музыкой, мы смогли как бы на мгновение остановить время или создать такое ощущение, будто мы находимся в этой вечности, что и те, кто здесь ежедневно, занимается продажей автомобилей, и мы, кто занимается музыкой, мы являемся единым органическим целым, и, на мой взгляд, это замечательно, что в День музыки эта музыка доходит до таких мест, где мы не ожидаем ее услышать, где она как бы входит в сферу вечности, но День музыки как-то выделяет ее.
Жители Пярну получили музыкальное наслаждение от детских хоров Эстонского радио.
Когда девичий хор Эстонского телевидения приходит к тебе домой, то, вероятно, они здесь в Эстонии только потому, что половина мира закрыта из-за коронавируса, так что это очень здорово, что мы можем послушать такой хор, и еще лучше, что все это абсолютно бесплатно.
Традиционно Фонд звукового искусства Эстонии Культурного капитала награждает годовыми премиями выдающихся музыкальных деятелей и коллективов сезона. В этом году было вручено десять премий в размере пять тысяч евро и одна благодарственная премия.
Среди других, годовую премию получил выдающийся солист и камерный музыкант, пианист Михкель Полл, за творческую деятельность. За оригинальное обогащение эстонской народной музыки была награждена группа Puuluub.
Также были награждены Эстонский государственный симфонический оркестр и Олари Эльтс за классический альбом Хейно Эллера и симфонические поэмы. Совет по музыке Эстонии вручил свою премию за музыкальное творчество Урмасу Сисаску и премию за интерпретацию Пеепу Ласману.
Эстония стала богаче на один вид рыбы. Карп, названный Мудилой, стал девяносто первым видом рыбы, найденным в водах Эстонии.
Вчера утром эстонские исследователи рыбы поймали двух представителей нового вида в районе порта Силламяэ во время рыбного обследования. Новый иностранный вид Мудила, Мудила, имеет длину около десяти сантиметров и легко спутать с местными видами рыб.
Однако его можно распознать по удлиненным ноздрям. Ранее Мудила была поймана в Балтийском море только один раз, в две тысячи седьмом году, в водах России.
И, как и большинство иностранных видов, эта рыба попала в наши воды с балластной водой судов. Родина Мудила - Каспийское и Черное моря, поэтому она не размножается в больших количествах в наших холодных водах.
Я могу предположить, что она, как и другие живые организмы, все же конкурирует с нашими местными видами за пищу и место обитания, но я думаю, что ее влияние не настолько драматично, как у омара.
И Отт рассказывает о том, что погода на выходные будет просто фантастической.
Добрый вечер, сегодня у нас была безоблачная и в основном солнечная погода, но солнце светило сквозь дымку, так как ветер принес дым от пожара в Южной России.
Над Карпатами, от Польши до Черного моря, крутился циклон, и на западе была видна полоса дождевых облаков, простирающаяся от Франции до Исландии над Северным морем.
Завтра над Россией будет преобладать обширная область высокого давления, и новый циклон будет усиливаться в Баренцевом море, поэтому в Финляндии, большей части Скандинавии и Балтии будет без дождя.
С Балтийского моря оказывает давление на Балтийский регион низкое давление, поэтому погода на нашем побережье будет порывистой.
Дождь идет на юге Норвегии, в Дании и в некоторых местах вокруг южной части Балтийского моря.
В субботу значительных изменений не ожидается, так как мы остаемся под влиянием высокого давления, находящегося в России, и дождливых облаков не предвидится.
Предстоящая ночь будет малооблачной и без осадков, в отдельных местах возможен туман.
Дует восточный и юго-восточный ветер от трех до восьми метров в секунду, на островах порывами до одиннадцати метров в секунду.
Утром будет малооблачно и без осадков, но в отдельных местах может возникнуть туман.
Дует восточный и юго-восточный ветер от трех до восьми метров в секунду, на островах порывами до одиннадцати метров в секунду, а температура будет от пяти до десяти, на побережье немного больше, до двенадцати градусов.
И днем будет без осадков и малооблачно,
дует преимущественно восточный ветер от четырех до десяти метров в секунду, на побережье порывами до тринадцати метров в секунду.
Максимальная температура днем достигнет восемнадцати градусов.
В выходные дни погода начнется с хорошей и солнечной, но в воскресенье дождь распространится по всей Эстонии в течение дня.
Новая неделя также будет дождливой, но ночью будет достаточно тепло, от девяти до тринадцати градусов, а днем температура будет колебаться между пятнадцатью и семнадцатью градусами.
Перед дождем мы еще несколько дней можем наслаждаться солнцем, красивым вечером.
И, наконец, поговорим о деньгах.
Монеты в один и два цента уже давно не являются показателем богатства, и так как они стали скорее бременем, чем ценным средством платежа, в Европе снова обсуждается план прекратить их выпуск.
С понедельника каждый может написать Европейской комиссии, должны ли оставаться в обращении монеты в один и два цента.
По мнению немецкого кассира, это очень хорошая идея, но жительница французской деревни просит не отказываться от монет в один и два цента, так как округление цен ударит по карману французских фермеров.
Сирьель, которая делает покупки в магазине детских товаров на острове Сааремаа, не возражает против исчезновения монет в один и два цента, так как они доставляют много хлопот.
Они особенно неудобны для пожилых людей, их трудно обращать, они теряются, падают, и их практически уже нельзя использовать.
По словам продавца магазина в Асте Айри Тамме, монеты в один и два цента уже сейчас используются редко, и продавцы испытывают трудности с дачей сдачи, так как большинство цен заканчивается на девять. 
Все говорят, что они собираются дома в кувшине, у нас с ними действительно проблемы.
Эстонский Банк выпускает в обращение двадцать один миллион монет в год, из которых более половины являются одно- и двухцентовыми, обычно они не возвращаются в банк и исчезают куда-то.
Это довольно большая проблема, я не осмеливаюсь сказать, что это бедствие, но пятьдесят процентов выпущенных нами монет являются одно- и двухцентовыми, так что такое соотношение абсолютно нелогично.
Несколько европейских стран уже отказались от них, потому что они больше причиняют хлопот, чем приносят пользу, Латвия и Словения также были близки к этому решению, но под давлением пенсионеров, боящихся повышения цен, отказались от этой идеи.
По словам Роосве, нет необходимости округлять цены при отказе от центов, и в будущем это может стоить девяносто девять центов.
Когда мы покупаем различные товары, мы покупаем мыло, молоко, хлеб, и это вредно, хлеб становится покупателем, но, например, если мы покупаем нежирный творог и идем на кассу, то мы округляем цену выбранных нами товаров с точностью до пяти центов.
Будут ли одно- и двухцентовые монеты еще существовать в Европе станет известно в следующем году, когда закончится публичная консультация Европейской Комиссии, пока ни одно мнение эстонцев на сайте Европейской Комиссии не привлекло внимания, так что мне придется самому информировать Брюссель, мне лично безразлично исчезновение центов, потому что я плачу картой.
И чтобы ввести вас в курс спортивных новостей, скажу только, что ФК Флора борется, но Юхан Килуметс расскажет об этом подробнее, хорошего вечера.
