Здравствуйте вечером, уважаемые зрители, "Актуальная камера" в конце недели в восьмое ноября.
В День отца годовой титул отца получил отец четырех детей, ученый-иктиолог Арво Тувикене.
Интересуйтесь делами и тенденциями детей и, и еще одна важная вещь, любите и уважайте матерей детей и позвольте этому также проявиться и на детях.
Избранный президент США Джо Байден обещал в своем победном выступлении снова объединить Америку.
"Пробел в законе не позволяет несовершеннолетним молодым людям искать психиатрическую помощь без разрешения родителей, хотя верховная власть неоднократно подтверждала необходимость изменения закона, молодые люди все еще остаются без помощи каждый месяц.
Никто сейчас не запрещает кому-то надевать маску, пожалуйста, люди, надевайте маску, действительно ли Джюри Ратас должен вам это говорить?
Избранный президент США Джо Байден обещал в своем победном выступлении снова объединить страну, сказав, что теперь наступило время исцеления.
В нескольких крупных городах американцы вышли на улицы, чтобы отпраздновать.
Приверженцы президента Дональда Трампа, однако, по-прежнему считают, что выборный процесс не был честным.
Недавно избранный президент США Джо Байден произнес победную речь в своем родном штате Делавэр, где сказал, что американцы высказались и привели его к ясной победе.
Люди вышли на улицы по всей стране и остались там до поздней ночи.
Здесь, в городе Филадельфия, который всю неделю привлекал внимание как столица штата Пенсильвания, сторонники Джо Байдена собрались, чтобы отпраздновать.
У центра подсчета голосов в Филадельфии сторонники президента Дональда Трампа собрали свои плакаты, которые они разместили для митингов.
Приверженцы Трампа обещали продолжать митинговать и в следующие дни.
Теперь, каковы настроения на следующий день после выступления будущего президента в центре событий, Мария-Анн Рохемээ.
Здравствуйте вечером, я сейчас стою у центра подсчета голосов в городе Филадельфия в штате Пенсильвания, и именно этот штат и этот регион были решающими для победы недавно избранного президента Джо Байдена.
За моей спиной собралась небольшая группа сторонников президента Дональда Трампа, хотя их здесь не так много, как несколько дней назад, и их сообщение остается прежним.
Они считают, что в выборном процессе были несоответствия, они считают, что это нечестно, и они сказали, что останутся здесь, даже если это будет маленькими группами, пока все голоса не будут подсчитаны и не будут проведены судебные процессы и различные судебные разбирательства.
Настроение здесь немного спокойнее, чем несколько дней назад, но, если вы слышите, то все еще есть крики, сторонники Джо Байдена кричат что-то сторонникам Трампа, они отвечают, но на самом деле напряжение из этого воздушного шара все же немного выпустили.
Спасибо, Марион. Европейские лидеры поздравили следующего президента Соединенных Штатов Джо Байдена, по словам Ангелы Меркель и Эммануэля Макрона, перед Байденом стоят большие вызовы.
Европейские лидеры отправили вчера вечером свои искренние поздравления Джо Байдену, многие из них сделали это на Twitter. Канцлер Германии Ангела Меркель пожелала Байдену удачи и успеха, отдельно поздравила первую женщину-вице-президента США Камалу Харрис.
По мнению Меркель, трансатлантическое сотрудничество необходимо для преодоления больших вызовов нашего времени.
Президент Франции Эммануэль Макрон заявил, что Европе придется много работать, чтобы преодолеть сегодняшние вызовы.
О больших вызовах говорила и президент Европейской комиссии Урсула фон дер Ляйен.
Интересно отметить, что европейские лидеры поздравили Байдена координированно вчера вечером по эстонскому времени в восемь часов, чтобы избежать возможного недовольства текущего президента Дональда Трампа.
Генеральный секретарь НАТО Йенс Столтенберг также поздравил Байдена и вице-президента Харриса. По словам Столтенберга, он знает Байдена как большого сторонника НАТО и уже ждет сотрудничества с ним.
Положительно отнесся к победе Байдена и премьер-министр Великобритании Борис Джонсон.
Министр финансов и председатель партии ЭКРЕ Мартин Хельме и министр внутренних дел Март Хельме выразили сомнения в честности президентских выборов в США в сегодняшнем радиоэфире, считая, что президент Дональд Трамп проиграл из-за фальсификаций.
Март Хельме заявил, что Джо Байден и его сын Хантер Байден - коррумпированные люди, а победа Байдена - дело теневого правительства.
В ответ на это премьер-министр Юри Ратас опубликовал пост в Facebook, осуждая высказывания Хельме.
Мартин Хельме, как председатель партии и министр финансов Эстонии, должен понимать, что США - наш главный союзник и незаменимый стратегический партнер для Эстонии и Европейского союза.
Март Хельме, как министр внутренних дел, также должен хорошо знать, что обвинять в тяжких преступлениях без доказательств недопустимо.
Написал премьер-министр Ратас.
Президент Керсти Кальюлайд намерена в связи с сегодняшними высказываниями министра внутренних дел и министра финансов созвать в ближайшие дни Совет по обороне.
Большинство экспертов по вопросам безопасности эстонских партий считают, что внешняя политика Джо Байдена благоприятна для нашего региона.
Я верю, что существующая позиция Соединенных Штатов Америки по противостоянию агрессии России и продолжению санкций, несомненно, сохранится, и мы можем учитывать то, что и предыдущие шаги Байдена, и его риторика в предвыборной кампании указывают на то, что он несомненно придает большое значение защите Балтийских стран и способностям НАТО.
Я думаю, что не будет больших изменений в отношениях между США и Эстонией, которые всегда были хорошими, независимо от того, какая партия находится у власти.
Самым важным аспектом победы Байдена является то, что у Америки есть возможность восстановить свою репутацию надежного союзника и надежного лидера свободного мира.
Это также возмездие для старых элит Вашингтона, которые вложили огромные суммы в борьбу против Трампа, в четыре раза больше, чем на поддержку Байдена. Давно известно, что Джордж Сорос обещал свергнуть Трампа.
Блумберг также вложил огромные суммы в борьбу против Трампа. Трамп обещал "проветрить" старые элиты Вашингтона. Для нас самой важной темой является безопасность, и для нас Соединенные Штаты - наш главный союзник. Я думаю, что и Трамп, и Байден являются очень хорошими союзниками в вопросах безопасности.
Очень тревожно, что, подобно Трампу, продолжается маркировка, что теперь вновь у власти коммунисты или что-то в этом роде. И что это не останется без последствий, что Байден победил, обманывая или подделывая выборы, и что этому поддерживают. В том числе и наши политики.
За последние сутки в Эстонии было зарегистрировано сто девяносто два носителя коронавируса, было взято две тысячи сто девятнадцать проб.
За последние четырнадцать дней количество заболевших на сто тысяч человек составило сто двадцать девять, а процент положительных результатов среди взятых проб - шесть с половиной процентов.
По данным регистра населения, больше всего зараженных было в Харьюмаа и Ида-Вирумаа - девяносто человек. В других областях количество новых случаев было значительно меньше. По утренним данным, в больнице находятся пятьдесят пять пациентов с Covid-19, четыре из них находятся на искусственной вентиляции легких.
Вчера от коронавируса умерли два человека - семидесяти семилетняя и восьмидесяти семилетняя женщины.
В своей благодарственной речи, произнесенной в концертном зале "Эстония", годовой отец Арво Тувикене обратил внимание политиков на то, как сохранить жизнь в сельских районах Эстонии.
Арво Тувикене, отец четырех детей, является одним из самых известных экспертов по рыбоводству в Эстонии.
Отец - это длинные дни, им не дарят дополнительных часов, как хорошо, что остаются дома хорошие дети, хорошие отцы.
В своей речи в День отца премьер-министр Юрий Ратас говорил о том, как важно получать советы и уроки жизни от отца или дедушки.
Ратас добавил, что важно также помнить о тех, у кого не было отца, с кем можно было бы дружить.
Наш общий долг в обществе, в повседневной жизни, в политике и в наших делах - прилагать все усилия, чтобы они всегда чувствовали нашу заботу, поддержку и понимание.
Названный отцом года Тийт, ученый и отец четырех детей Арво Тувикене - именно такой человек, который всем дарит тепло.
Его хвалят члены семьи, друзья, коллеги и подчиненные.
Сын Микк говорит, что его отец - образец отца, который вдохновляет детей действовать и принимать решения, а также учит быть ответственными.
Он очень добрый, очень-очень добрый человек, и он также очень интересный человек, его истории очень интересно слушать.
Арво Тувикене занимается научной работой уже сорок три года, кроме того, он занимается популяризацией науки и играет на первом кларнете в духовом оркестре Пуккпиллиоркестр в Тарту и Эльве.
Времени на научную работу и популяризацию остается то, что остается после детей.
Мы спросили отца года, какой совет он дал бы тем, кто только что стал отцом.
Очень важно проявлять интерес к делам и направлениям детей, и еще одна важная вещь - любить, уважать матерей детей и позволять это проявляться и детям.
Арво Тувикене сказал в своей благодарственной речи, что большую часть своей жизни он жил на окраине и был там счастлив.
Поэтому он хочет обратить внимание правительства и местных властей на то, что необходимо сохранять и развивать качество жизни в сельских районах.
Для этого нужно сохранять сельские школы, так как они являются основой местной жизни, добавил он.
Если школы нет, то, конечно, дети уезжают из этого района, и это не секрет, что родители уезжают за ними.
Также необходимо обеспечить быстрый интернет в деревенских домах, чтобы сохранить сельскую жизнь, добавил Арво Тувикене.
Возможно, жители старого города Таллинна уже несколько лет не могли спать так спокойно, как сейчас, страх перед коронавирусом и ограничения на продажу алкоголя, начиная с полуночи, отпугивают весельчаков с улиц старого города.
Сейчас одиннадцать часов вечера в субботу, и должно быть самое горячее время для вечеринок в столице, так как через час запрещается продажа алкоголя.
Мы находимся на улице Суур-Карья, которая должна быть одной из любимых улиц для вечеринок в Таллинне, но теперь на улице нет больше вечеринщиков.
По словам Юури, который пришел в старый город в субботнюю ночь, страх перед коронавирусом отпугнул вечеринщиков, и если раньше они собирались там с друзьями, то теперь они могут встретиться только дома, и только молодежные компании продолжают висеть возле музея, как и раньше.
Пожалуйста, пожалуйста, ничего не происходит.
Жаль, жаль, что старый город умирает, медленно умирает.
Риаланец Раамиссон наблюдал за ночной жизнью Таллинна в течение трех месяцев, останавливаясь рядом со старым городом, и когда полночь наступает и краны с алкоголем закрываются, вечеринка заканчивается.
По словам Юури, старый город настолько пуст, что когда он пытался подарить белые розы проходящим женщинам в субботний вечер, на улице Виру было так мало движения, что за полчаса ему удалось подарить только восемь из двадцати роз.
По словам Максима Соколова, владельца пары баров на первом этаже, с одной стороны он понимает цель установленных ограничений, но они нанесли серьезный удар как по обороту, так и по количеству посетителей.
Около полуночи у клиентов, ожидающих такси у Голливуда или Трудового клуба, по словам таксиста Евгения, исчезает ночная жизнь из старого города, как только вводится ночной запрет на алкоголь.
С тех пор работа таксиста не такая золотая, в эту пятницу он работал с восьми вечера до четырех утра, и клиентов было всего четыре.
Старый город еще не полностью умер, жизнь продолжается, но наша жизнь уже не та.
Неделя почти закончилась, посмотрим, какие события были важными.
Мой опыт в области окружающей среды был очень интенсивным во время работы в качестве консультанта, все министерства окружающей среды и связанные с ними вопросы были на моем столе, в Министерстве финансов, в качестве советника министра финансов.
Ситуация в Эстонии критическая, и мы явно движемся в сторону кризиса в области здравоохранения.
На следующей неделе Комитет по социальным вопросам Рийгикогу снова обсудит закон о предоставлении психиатрической помощи.
Психиатры - единственные специалисты, доступ к которым требует разрешения родителей для лиц младше восемнадцати лет.
Эксперты, привлеченные к работе в комитете, неоднократно подчеркивали необходимость изменения закона.
Аве Х спросила, почему изменения застряли в Рийгикогу.
Пробел в законе не позволяет молодым людям младше восемнадцати лет обращаться за психиатрической помощью без разрешения родителей.
Хотя верховная власть неоднократно подтверждала необходимость изменения закона, молодые люди по-прежнему остаются без помощи каждый месяц.
Молодым людям должна быть возможность искать помощь всегда, независимо от того, что об этом думают их члены семьи, то есть подозрение в отношении поиска помощи в психических проблемах не исчезло из всех семей.
Текущий закон в основном исходит из ситуации, что у всех детей есть поддерживающие родители, функционирующая семья, которая может поддержать своего ребенка и принимать решения за него, но, к сожалению, на практике я вижу, что это ситуация все же иная, что не все родители умеют или по какой-то причине не хотят заниматься проблемами своего ребенка, если у него нет необходимых навыков, ему самому нужна помощь или он даже является причиной проблем своего ребенка.
В комитете по социальным вопросам Рийгикогу обсуждал эту тему шесть раз. Различные аспекты проблемы объясняли специалисты, представители тридцати шести организаций, также подписали обращение, которое обосновывает важность изменения закона.
Прошло полтора года, как омбудсмен обратил внимание государства на то, что это небольшое изменение закона было бы справедливым и необходимым для молодежи.
Сегодня мы находимся в ситуации, когда комитет по социальным вопросам Рийгикогу рассматривал эту тему почти год, в том числе Министерство образования, Министерство юстиции, Министерство социального обеспечения высказали поддержку этому небольшому изменению закона, очень громко, в том числе премьер-министр и министр социального обеспечения. И мы все еще рассматриваем и не можем рассмотреть.
То, что изначально казалось небольшим и простым изменением закона, выросло в принципиальное противостояние. Член партии EKRE Урмас Эспенберг говорит, что теоретически они согласны, что молодые люди могут в исключительных случаях попасть к психиатру без разрешения родителей. Но на практике не могут прийти к соглашению. Два исключительных случая, когда молодой человек может обратиться к психиатру без родителей, - отсутствие опекуна или семейное насилие.
Я определенно не согласен с тем, что все начнут ходить к психиатрам по своему желанию, так что каждый случайный ребенок, пусть он сначала пойдет на консультацию к психологу, а потом психолог посмотрит, что делать дальше.
Чего боятся противники изменений в законе? Не доверяют ли они молодежи или специалистам, то есть психиатрам?
Эспенберг выдвигает в качестве основных причин необходимость сотрудничества с семьей, страх, что молодым людям будут назначать слишком сильные лекарства, а также опасение, что психические проблемы станут модным заболеванием или что молодые люди будут продавать назначенные им лекарства на черном рынке.
Молодые люди склонны пробовать различные вещи, и когда начинается разговор о том, что теперь все могут идти, то разговор о антидепрессантах остается открытым, и тогда, возможно, они начинают продавать их друг другу.
Психиатр опровергает опасения противников изменений в законодательстве, отмечая, что задача и компетенция врача - оценить состояние пациента и действовать в соответствии с этим.
Это всегда мудрость врача видеть сквозь эти ситуации, чтобы понять, какие мотивы на самом деле приводят людей и как используются эти лекарства, то есть есть правила, которые, если их соблюдать, позволяют предотвратить большинство этих проблем.
Как считают специалисты в области молодежной работы и работники сектора молодежи, проблема серьезная и требует действий.
Я обратился к тринадцати работникам четырех различных учреждений, работающих с молодежью, и у трети из них был реальный опыт работы с ситуацией, когда у ребенка была необходимость в психиатрической помощи, но из-за ответа родителей она не была найдена.
Я также спросил их о случаях, и истории, мягко говоря, порой пугающие, две из этих историй дошли до попыток суицида, к счастью, неудачных, одна из них находится в процессе, когда ребенок не решается связаться с родителями, поскольку они очень уверены, что вопросы психического здоровья - это что-то, что касается только сумасшедших или очень религиозных людей.
Урмас Эспенберг предлагает решение, согласно которому направление к психиатру или разрешение на него может выдать другой взрослый, работающий с молодежью.
На практике это выглядит так, что у нас есть различные сети, есть сеть для молодежи и защиты детей, есть полиция, где зарегистрированы определенные случаи, они могут сразу направить туда, есть школьные психологи, к которым можно обратиться, есть много возможностей, и психологов в Эстонии много, и они все относительно неиспользованные, так что, наверное, нужно подумать о том, как как-то решить эти вопросы, а не обвинять друг друга.
Каждый промежуточный этап увеличивает бюрократию и требует дополнительных сил, в настоящее время проблема заключается не только в том, чтобы выполнить существующие требования, но и в том, что только в тридцати одной проценте школ Эстонии работает психолог, то есть более половины школ должны обходиться без психолога.
Там, где они есть, они очень хороши, а там, где их нет, их очень не хватает.
Что происходит, если человек не получает помощи вовремя?
В случае психических расстройств, одним из наиболее распространенных примеров которых является депрессия, существует большой риск того, что она станет хронической, но до того, как она станет хронической, она портит качество жизни, то есть молодой человек не может учиться, не может общаться, не может реализовать себя в жизни, и он мешает повседневной жизни, то есть сначала они сидят дома за компьютером, больше не едят колбасу, но там, кстати, лежат.
Число зараженных коронавирусом превысило на этой неделе двести человек и министр социального обеспечения Танель Кийк в пятницу заявил, что из-за распространения коронавируса Эстония движется в сторону кризиса в области здравоохранения.
Ханнели Руди исследовала, как вирус распространяется в настоящее время.
Двести восемь, сто тридцать один, двести сорок один - это не очки победы в какой-либо стрелковой игре, а числа зараженных коронавирусом на этой неделе, своего рода печальные рекорды.
Тем не менее, в середине октября Эстония все еще выделялась в Европе сверхнизкими показателями заражения.
Теперь, однако, в Таллинне и Харьюмаа не удается определить источник заражения в каждом втором случае болезни, то есть болезнь начала распространяться скрытно.
Было ли это действительно предсказуемо, но, ну, коронавирус - это такой, который не всегда растет равномерно, а идет в виде таких резких очагов, это, конечно, не означает, что ситуация вышла из-под контроля, но, ну, я бы сейчас не сказал, что темп роста определенно самый лучший, и из этого темпа роста может выйти что-то, потому что при таком темпе роста мы определенно не сможем спокойно дождаться весны.
Такой быстрый рост заболеваемости, по словам составителя коронавирусных моделей Марио Кадастика, ожидаемый, так как коэффициент инфицирования R, который показывает, сколько человек передает вирус, в последние пару недель составляет от одного с двумя до одного с четырьмя.
К субботе это число выросло до одной запятой пяти, что означает, что два больных передали инфекцию трём, даже если коэффициент заражаемости не повысится, это серьёзная угроза для системы здравоохранения Эстонии, потому что в этом случае к концу года больницы заполнятся пациентами с коронавирусом.
Хотя о Covid-19 говорят много, хватит ли всем управляемых аппаратов для искусственной вентиляции лёгких, настоящий кризис, по словам Кадастик, происходит во всей медицинской системе.
И если эта система сейчас полностью выйдет из-под контроля, как это уже произошло в некоторых местах мира, где больницы заполнены только пациентами с Covid, то возникает проблема, что мы не сможем лечить другие заболевания, которые легко поддаются лечению.
Также отделения для пациентов с коронавирусом требуют гораздо больше персонала, поэтому бесконечно увеличивать количество койкомест там невозможно. По словам Кадастик, стоит приложить усилия, чтобы ситуация была под контролем до того, как достигнут критические пределы. По текущим цифрам можно говорить о начале волны, а не о распространении болезни в виде волн.
Пока продолжается небольшое колебание, пока Тервисеамет не сможет выявить большинство контактов.
Ну, мы уже давно на грани, и наши отличные инспекторы Северного регионального отдела делают все возможное. Конечно, очень помогло включение робота-говоруна.
Робот-говорун действительно сообщает контактным лицам, но жизнь показала, что этого недостаточно, потому что часто люди не понимают сообщение робота. Поэтому коронадетективы, работающие в Таллинне, получили около десяти помощников из других районов, которые звонят людям. Также пришли помощники из других районов.
Может ли возникнуть ситуация, когда вы просто поднимете руки и откажетесь от поиска контактных лиц, или этот сценарий полностью исключен?
Этот сценарий полностью возможен, если мы не сможем контролировать заболеваемость, верно. И очень важно сейчас, чтобы мы все вели себя правильно, потому что сейчас все в наших руках.
Если силы коронадетективов иссякнут, по мнению Кадастик, не будет другого выхода, кроме общих ограничений.
В случае любого экспоненциального роста, чем дольше он продолжается, тем труднее избавиться от этой ситуации, то есть чем раньше мы справимся с этим, тем меньше усилий потребуется.
Кадастик рекомендует избегать личного общения настолько, насколько это возможно, держать дистанцию с незнакомцами и, если это невозможно, носить маску.
По словам ученых, стоит помнить, что результаты сегодняшних действий или ограничений повлияют на статистику по коронавирусу только через две или четыре недели.
Научный совет, консультирующий правительство, уже представил свои рекомендации по ограничениям.
Вместо восстановления правила "два плюс два", они рекомендовали просто соблюдать расстояние в два метра.
Это пары или, ну, когда закрывают ночную жизнь, мы рекомендовали или, или минимизировать, но в закрытых помещениях никто не запрещает надевать маску, так что пожалуйста, люди, надевайте маску, действительно ли это должен говорить вам Юрий Ратас?
Давайте посмотрим, как много из нас может повлиять одно заражение человека.
Тервисеамет описал нам реальный случай вспышки вируса, где было необычайно много близких контактов.
В изоляции оказалось пятьсот человек, многим из них пришлось прервать работу на две недели.
В центре случая находится отец, потому что вирус приехал в Эстонию вместе с отцом семьи из-за границы.
Приехавший домой отец заразил свою жену, сына, подругу сына, двух дочерей и внука дочери.
Зараженная мать работала в учреждении социального обслуживания, где она контактировала с девяноста пятью людьми.
Ее близкие контакты были протестированы дважды, но никто из них не заболел.
В большом коллективе, где работал сын семьи, заразился один коллега, и на контроль оказалось под наблюдением триста шестьдесят пять близких контактов, но никто из них не заболел.
Этот зараженный коллега принес инфекцию домой, и в его семье заразились пять человек.
Подруга сына работала в ресторане, который закрыли, и четырнадцать контактных лиц были отправлены на изоляцию, но к счастью никто не заболел.
Учащаяся дочь имела двадцать одного близкого контакта, которые все были отправлены на домашнюю изоляцию, но никто не заболел.
Детский сад, где ходит внучка дочери, был закрыт, и четырнадцать близких контактов были под наблюдением, но никто не заболел.
Кроме того, в изоляции было восемнадцать знакомых семьи, но никто из них не заболел, и в результате этой вспышки заразились тринадцать человек, а под наблюдением тервисеамета находились пятьсот двадцать семь человек.
Так как на этой неделе новостные передачи были посвящены отслеживанию президентских выборов в США, наши корреспонденты спросили, кого предпочли бы эстонцы на этой должности.
Кого вы предпочитаете, Трампа или Байдена?
Я думаю, что нужно быть новее, хотя и старше, но все же новее, Байдена.
В целом я нейтрален, но если выбирать между двумя кандидатами, то скорее Байдена.
Нет Трампа уже было, чтобы просто была смена.
В данный момент я еще не придумал ответа для себя, но посмотрим, что принесет будущее.
Я думаю, что Байден.
Но почему?
Ну он демократ и его взгляды кажутся мне более подходящими.
Мне этот Трамп не очень нравится, так что...
Там, с Трампом, было много вещей, которые мне не нравятся.
Ну, много вещей, много вещей, которые я вижу даже в нашей политике, так что...
Основной заботой для меня все же является то, что оба довольно пожилые люди, и как они выдержат эту тяжелую работу и тяжелую должность.
Я все же думаю, что Байден, надеемся, что он станет немного спокойнее.
Все же Байден.
Но почему?
Ну почему, я не знаю, мне не нравится Трамп.
Нет, я не могу сказать, этот Трамп был очень крутым парнем. Неважно, кто он.
В этом году, в год цифровой культуры, был заложен фундамент для рынка аудиокниг в Эстонии. Если, например, в Швеции цифровые и аудиокниги уже занимают около половины рынка издательской продукции, то в Эстонии мы только начинаем этот путь. Реет Вейдебаум отправилась исследовать процесс создания аудиокниг.
В этом весной Национальная библиотека запустила государственный тендер, в рамках которого было заказано аудиокниги пятидесяти эстонских авторов. Издательства "Пегасус" и "Хеа лугу" создали платформу "Дигиреад", где с августа предлагаются эстонские аудиокниги.
Ну, сейчас мы подходим к первой сотне, и более точно, из них почти семьдесят - это эстонская литература, а остальные - переводы, так что в общей сложности, сегодня утром я посмотрел, было шестьсот пятьдесят часов, то есть это примерно двадцать суток авторских книг.
На самом деле, статистика в других странах показывает, что более легкие жанры более популярны, то есть развлекательная литература, детективы и всегда определенные местные авторы.
Среди наиболее прослушиваемых в Эстонии - Индрек Харгла, Тееке Мельхиор и загадки Олевисте. Андрус Кивирахи истории, брат-повар Приит Куус и Армин Кыомяги, Луис Вутон.
У авторов обычно есть довольно четкое представление о том, кто может прочитать эту книгу.
На обложке просто был неизвестный мужчина, двор шумел. Как может одно место быть одновременно таким спокойным и одновременно таким жутким.
Ян Ууспольд в этом летом записал аудиокниги Михкеля Мути "Международный человек", истории Андруса Кивирахи и "Пиурпяасукесе Европа" Яана Каплински.
Чтение аудиокниги для меня было первым опытом. Я уже читал немного сериалов на радио, но читать всю книгу для меня было новым.
Конечно, это предложение пришло в такое время, когда не было ничего делать, ты сидишь дома, и это было так здорово, что была какая-то возможность что-то делать.
Это так страшно, я не смею читать никого.
Честно говоря, мой голос или колено или, в случае Каплински, даже довольно сильно дрожали. Я читал его "Птичку-пересмешника Европы", честно говоря, иногда я думал, что я сейчас сделаю, остановлю это, скажу, что я не могу, потому что, окей, полские произношения, русские, в Скандинавии я еще, может быть, даже немного дома.
Финляндия, Швеция, ну Финляндия, конечно, как Швеция, но когда дело доходило до Ирландии и когда вводились кельтские и языковые выражения, где я вообще могу их произносить, ну в конце концов я сделал это, помню одно утро, когда я подумал, что, о, ну вот, что-то вроде этого, что, наверное, этот раздел о языках и Ирландии закончился, но потом мы добрались до Франции, но сегодня я ставлю себе цель прочитать двадцать страниц и читать так, как получается, немного ознакомлю себя с французским произношением и вот, пожалуйста.
Монолог Гамлета на французском языке встречает меня там. Что ты делаешь, ну? Опять ушел, опять ушел полдня на это, чтобы, ну, как-то, как-то это получить.
Ну, я не знаю, я сам еще не решался слушать.
Для чтения электронных книг сейчас разработан стартовый пакет, к середине декабря должно быть готово и для мобильных устройств.
Из приложения, конечно, будут добавляться еще и удобные функции, например, можно будет оставлять закладки и удобно перематывать на пятнадцать или тридцать секунд назад, если нужно будет еще раз послушать, также будут добавлены таймеры сна и все такие удобные функции, которые сделают всю эту прослушку еще приятнее.
Отт Ноол рассказывает о погоде на следующую неделю.
Добрый вечер, постепенно на улице становится прохладнее, так как завтра на Балтийском море будет большое влияние высокого давления, центр которого будет находиться над Польшей.
И вдоль края высокого давления приходит холодный воздух из Балтийских стран и Финляндии, поэтому термометр покажет минусовую температуру на внутренних территориях в ближайшую ночь, а на дорогах возможно образование гололедицы.
Завтра днем один небольшой циклон, который придет из Финляндии и пройдет через Эстонию на юго-восток, будет использовать край высокого давления для своего движения, принеся небольшой дождь на север Эстонии.
Во вторник циклон отдаляется в Россию, а высокое давление охватывает страны Балтийского моря, хотя в этом районе влажность сохраняется и, как обычно осенью, высокое давление не всегда означает солнечную погоду.
Ночью облачность переменная, на побережье местами идет дождь, западный ветер дует со скоростью два-семь метров в секунду, на побережье порывы до одиннадцати метров в секунду.
Температура воздуха от минус двух до плюс трех, на побережье местами до пяти градусов.
Утром будет в основном облачно, но в Юго-Восточной Эстонии будет ясное небо.
Дождь будет идти в основном на побережье, западный и юго-западный ветер дует со скоростью три-восемь метров в секунду, порывы до двенадцати метров в секунду.
На северном побережье также будет дуть северо-западный ветер с силой семь-двенадцать метров в секунду, порывы до шестнадцати метров в секунду.
Также утром в некоторых местах температура может опуститься ниже нуля, ожидается минус один до плюс пять, на побережье до восьми градусов.
Днем будет небольшой дождь, а к вечеру вероятность осадков уменьшится.
Дует западный и юго-западный ветер со скоростью пять-одиннадцать метров в секунду, порывы до пятнадцати метров в секунду, температура воздуха будет от пяти до десяти градусов.
Во вторник ожидается более ясная погода, но в среду будет немного больше осадков.
Также и в следующую неделю.
Температура воздуха будет ниже, чем на прошлой неделе, и ночью будет в среднем от нуля до четырех градусов, а днем ожидается пять-семь градусов.
Дни становятся все короче, и медленно приближается холод, хороший вечер.
Американцы стояли в длинных очередях на выборах и поддерживали настроение, например, танцуя, в одном из избирательных участков в Филадельфии удалось запечатлеть танец на камеру телефона, исполняемый девяностолетней женщиной. Спокойный вечер вам.
