Спортсмены всегда и снова пишут книги о своей жизни, потому что их так интересно читать, узнавать, что они все сделали и как они боролись и соревновались, но редко бывает, чтобы писали книги о жизни тренеров.
Действительно, такая книга, как "Клопп с полной мощностью", какой особенный должен быть этот человек, чтобы на самом деле, будучи на вершине, о нем пишут книгу о жизни.
Да, это действительно суперкнига, я должен сначала сказать, и когда я начал читать эту книгу, у меня сразу было небольшое удивление, что моя хорошая знакомая Ает Сювари перевела ее на эстонский язык, так что я был с ней в нескольких футбольных студиях, но она ни разу не упомянула, что переводила эту книгу о Клоппе в то же время, так что это было приятное удивление на самом деле.
Ты знаешь этого человека лично, когда вы встретились?
Ну, это было почти двадцать четыре года назад, когда я впервые увидел его, и это был 1996 год, когда я перешел играть во второй немецкой лиге из Эстонии, и, и, и, в общем, когда я попал в эту команду, то на самом деле Юрген Клопп был травмирован, у него была очень серьезная травма в футбольном понимании, связка была перерезана, и даже в книге говорится, что он вернулся из этой травмы за три месяца.
Абсолютно уникально, обычно это занимает шесть месяцев, и я могу подтвердить, что этот человек через три месяца после травмы был готов к тренировкам, и я думаю, что он сыграл свой первый матч где-то через три с половиной месяца.
Какой он был сильный футболист?
Ну, на самом деле, в книге очень хорошо написано, как на самом деле о нем шутили, что его первый недостаток был такой длинный, что всегда противник успевал догнать его, то есть его не считали очень техничным игроком, но то, что он был абсолютно классным, это была игра головой.
Он был метр девяносто три ростом, даже немного выше, как я, но это было его абсолютно экстремальное умение и, и этот желание побеждать, это было нечто уникальное, как, и я видел это непосредственно на футбольном поле, и мы все видим это сейчас рядом с футбольным полем, как тренер.
Но когда он все еще преследовал мяч на поле, не проходила ли у него мысль, что в конце концов он закончит свою карьеру спортсмена, что дальше, ну, стать тренером - довольно логичный выбор, этот парень, вот он заставляет команды так работать, что они начинают побеждать.
Да, абсолютно не удивительно, что он стал тренером, как на самом деле он был духовным лидером команды все время, например, очень хорошо помню рождественскую вечеринку в девяносто шестом году, когда мы были очень хорошими в первой половине, закончили на втором месте, и Юрген Клопп тогда выступил и были какие-то меньшие соревнования, и он не хотел проигрывать там, так что, да.
Конечно, это было в нем, и он был на сто процентов доверенным лицом тренера, так что это было видно.
Ну, что мы здесь кричали, что мы теперь объясним, почему Юрген Клопп и Рагнар Клааван на одном фото, вот они здесь на одном фото в объятиях друг друга. Клопп взял Клаавана играть.
Именно, конечно, тренер может сегодня лучше всего говорить о Клоппе, чем Рагнар Клааван, но, но это фото ясно показывает, что, что является общей чертой книги, что он очень способен к эмпатии, он может заставить всех игроков играть благодаря тому, что он, ну, конечно, он не дружит со всеми, но.
Он создает такую атмосферу, что все игроки любят его, даже когда он уходит из клуба, после этого есть хорошие слова о Клоппе, потому что он честен, он не делает ничего за спиной, если дело в том, что время расстаться, то он говорит игроку.
Но в то же время, если мы посмотрим на эти соревнования и что он делает на краю поля, то он, ну, не кажется таким дружелюбным все время, скорее, какой-то вспыльчивый человек.
Как живо, когда мы видим, вот эту картину, я на самом деле видел, как он с таким же лицом шел атаковать угловые удары, когда они были, и в общем, мы все начинаем бежать за этим мячом, потому что у нас были такие же зубы скрещены уже тогда и, и, и, ну, это такой, ну, немного сумасшедший взгляд, не так ли, но точно, в следующий момент он становится таким теплым человеком с широкой улыбкой, что он сам признает, что иногда его эмоции берут верх и, например, в клубе.
Так же как и в обратной ситуации сейчас.
Бывший спортивный директор клуба, Кристиян Хайдель, который тогда взял меня в клуб, когда он дал Клоппу возможность работать тренером, он очень живо рассказывал, как они выиграли первый матч и когда забили гол, он сказал, что сам не знал, он смотрел, где же этот Клопп, Клопп куда-то бежал, не знает сам куда, типа, ой, все, все, когда он искал, где этот Клопп, он уже был на трибунах, очень эмоциональный человек.
Каких игроков он предпочитает, должны ли они быть размышляющими или исполнительными мужчинами?
Это снова, потому что я читал книгу, я знаю, и, ну, он никогда не получал, кроме Ливерпуля, абсолютных мировых звезд, например, не в Мальте и не в Тарту, он выращивал этих молодых игроков и это одна хорошая глава о том, как игроки были выбраны в Мальте, когда он уже был в высшей лиге.
Когда там приходили какие-то, по их мнению, звездные игроки и думали, что они будут играть и выигрывать, то первое, что Клопп хочет знать, это готов ли игрок бегать и готов ли он работать, потому что тактика Клоппа, как команда играет, очень интенсивна и они всегда пытаются высоко прессовать соперника и сразу же выигрывать мяч и сразу же атаковать, а не так, чтобы потерять мяч и спокойно отдать его обратно, посмотрим, что сделает соперник.
Он, скажем так, начал это делать в начале двухтысячных и это было действительно новаторским в Германии, так что такие лентяи не могут играть в команде Клоппа.
Нет, с Ливерпулем у него был контракт, который действовал здесь еще в две тысячи двадцать три, если я правильно помню, или как-то так, что это, какие у этого тренера самые сладкие моменты, он собрал их много, Лига чемпионов, верно, что еще, где, где, где еще может быть?
Да, интересно, что он был семь лет в Майнце, семь лет в Боруссии, в две тысячи пятнадцать он перешел в Ливерпуль и, скажем так, первые годы, два-три года ему потребовалось, чтобы достичь такого результата, и теперь Ливерпуль - чемпион, он победитель, теперь, как будто, у него есть еще два года, чтобы две тысячи двадцать два он должен двигаться, если мы говорим о цифрах.
Но вопрос в том, что дальше, я думаю, что он очень хороший человек, который может в будущем тренировать в Германии.
Отлично, спасибо за то, что сегодня хорошо выполнили домашнюю работу, прочитали книгу и я понимаю, что Клопп работает на полную мощность, есть рекомендация Лемсалу.
Абсолютно, на сто процентов.
Большое спасибо за приход сегодня.
Однажды вечером вы сказали, что можете разделиться, как ребенок.
Мадис, который воспитывал пять детей один, жизнь его яркая, как мыльная опера, и с любовью у него не всегда было легко, пока не пришла она.
Это жизнь, в которой я хочу быть до последнего вздоха.
Теперь у них вдвоем одиннадцать детей.
И у нас в гостях Кадри Кыусаар, которая недавно вернулась из Иордании, где она снимает свой четвертый полнометражный фильм, почему именно Иордания?
Потому что там красивая пустыня. И я уже более десяти лет мечтаю снять фильм в пустыне.
Какой это фильм, он называется "Мертвая женщина", очень сложно снять фильм, когда женщина все время мертва, тогда, тогда, ее не очень интересно показывать.
Нет, это больше как метафора, этот заголовок, может быть, она эмоционально мертва, например, и тогда с ней в пустыне происходит что-то, что оживляет ее, мы можем трактовать этот заголовок по-другому.
Но это рассказывает о шведской журналистке, которая отправляется в Египет по работе, но, к сожалению, ее похищают или похищают.
Но из этой похищенной женщины развивается невероятная искренняя любовь.
Но если говорить о Иордании, как там вообще живется, ты был приглашен раньше, но ты был в карантине из-за коронавируса, все, кто приезжает из-за границы, должны оставаться в карантине, теперь это закончилось, как, как жизнь в Иордании в плане коронавируса и вообще происходит?
Ну, это же страна Ближнего Востока, поэтому есть некоторые особенности, связанные с политикой и т.д., много чувствительных областей, но в целом они довольно хорошо справились с кризисом коронавируса, весной был введен военный режим, потому что люди изначально не слушали призыва оставаться дома, мы не могли уехать, потому что весь мир закрылся раньше.
Но потом был введен военный комендантский час и можно было выходить только в магазин или аптеку, а если нарушал правила, то отправляли в тюрьму, поэтому там было довольно строго, но, так как у людей нет денег, то их нужно было заключать в тюрьму.
Но в целом люди слушали и благодаря этому ситуация была под контролем, сейчас в общественных местах также обязательно носить маски, и у нас были конкретные инструкции от Royal Film Corporation о том, как мы можем и должны проводить съемки, и каждые четыре-пять дней проходили тестирование.
И все члены съемочной группы носили маски, только актеры могли быть без них, в помещениях, конечно, при тридцатиградусной жаре это технически не всегда возможно, но на свежем воздухе риск заражения очень мал, потому что они все время находились на открытом воздухе.
Так что, кажется, это не распространяется так же, как в городах.
Удалось ли всей съемочной группе остаться здоровой?
Да, к счастью, я думаю, что не знаю, что бы случилось, если бы кто-то из основных людей, например, я или оператор или главные актеры, что-то случилось, тогда бы все остановилось.
Ну да, ситуация с Covid в Швеции и Эстонии, вероятно, намного хуже, чем в Иордании.
Да, конечно, но я пытался объяснить это там какому-то чиновнику, что нужно следовать этим инструкциям, и, к счастью, все прошло гладко, у нас было несколько случаев заражения в местной команде, которые работали ранее в других местах, но, к счастью, мы смогли заменить их другими людьми.
Как все прошло, как общая жизнь и организация, если вам нужна какая-то кино-техника, помощники и так далее, криминалисты или как все это работает там?
Ну, у нас была очень хорошая местная копродукционная компания или, или компания, которая отвечала за проведение наших съемок, и, кстати, Иордания - очень крупная кинострана, мы делим съемочные площадки с такими голливудскими звездами, как Звездные войны и Марсианин.
И не было ли там снимано это место, с гордостью могу сказать, что местные действительно имеют большой опыт, мы маленькие рыбки по сравнению с теми, кто уже снимал там, и они очень профессиональны, и вам просто нужно зарезервировать эту съемочную группу и договориться о цене и так далее.
Каковы цены в Иордании в целом, насколько дорогая эта страна?
Ну, она, я думаю, еда и бензин дешевле, чем в Эстонии, но в целом примерно то же самое, что, в общем, это не третий мир, рядом же Израиль, который очень дорогой, и, конечно, из-за коронавируса все стало дороже, например, в ресторанах свои правила, все должно быть упаковано отдельно, и я думаю с ужасом о горе пластика.
Это неизбежно, потому что правила гласят, что у каждого должна быть своя емкость, и все должно быть упаковано в отдельные емкости, вы не можете положить все в одну кастрюлю.
Что там предлагали, что вообще едят?
Там много свежих овощей, салатов, жареных овощей, конечно, хумус и еда очень вкусная, немного острая, и жареное мясо, в этом смысле.
Ты выглядишь так, будто мог бы быть веганом, но не являешься им.
Нет, я не являюсь им, никогда не пробовал, и закончил у врача, так что.
Ты предпочитаешь есть мясо или нет?
Нет, просто каждый разный, в общем, я по крайней мере честно пытался.
Как ислам влияет, как вы знаете, в Иордании это исламское государство, влияет ли эта религия как-то на вашу работу над фильмом?
В смысле, она влияет, потому что это тема моего фильма, это отношения двух людей из совершенно разных культурных фонов, и в нашей съемочной группе были очень религиозные люди, которые молились пять раз в день и советовали мне, когда мне нужно было консультировать актера, который, хотя и палестинец, но не был так активно верующим.
В этом смысле, они очень либеральные и толерантные, там есть свобода вероисповедания, это не Саудовская Аравия, которая находится рядом, там спокойно, верь во что хочешь и как хочешь.
Я понимаю, что это эстонский фильм, вы режиссер и сценарист из Эстонии, но фильм не на эстонском языке, а главная роль исполняется шведским актером, съемки проходили в Иордании, было ли это как-то сложнее?
На самом деле не было сложно, всегда легко, когда у тебя есть конкретная идея и видение, тогда все просто. Я хотела показать отношения западной журналистки с палестинским мужчиной и чтобы это происходило в пустыне, которая имеет свою поэзию и символику в фильме.
И просто так получилось, что, хотя действие происходит здесь, но сейчас там слишком опасно, там на севере Йемена сейчас находится гнездо ИГИЛ, и никто не даст тебе какие-то гарантии или обеспечения, но Иордания - дружественная кинематографическая страна, и так получилось, что главная актриса, женщина, фотожурналист или, скажем так, корреспондент на иностранных языках, как мы знаем, в эстонской журналистике такой профессии не существует.
Ты несколько раз упомянула пустыню в нашем разговоре, она соответствовала твоим ожиданиям?
Да, действительно, она красива и впечатляет, и даже заразила членов нашей съемочной группы, которые раньше не были в этих местах, она действительно потрясающая и все это молчание и вечность.
Действительно, я думаю, это коснулось нашей души и сердца.
Когда можно будет пойти в кино посмотреть фильм о мертвой женщине?
Но я надеюсь, что в две тысячи двадцать первом году здесь будет просто необходимо сделать последний кусочек, который, к сожалению, должен произойти в Эстонии и Швеции, чтобы у нас сейчас, скажем, девяносто процентов уже готово, но так как из-за коронавирусного кризиса некоторые источники финансирования обвалились или уменьшились, мы надеемся, что в новом году наш Институт кино и Министерство культуры будут немного снисходительны.
Так что денег не хватает, я понимаю, что половина, более половины фильма уже готова, но.
Нет, даже не половина, а девяносто процентов, но просто немного не хватает, чтобы, например, оплатить такие незначительные вещи, как зарплата для главных эстонских людей, например, для меня как сценариста, режиссера, продюсера и оператора Стена-Лилля.
Ночью песней не накормишь, поэтому в этом смысле нужно немного подумать о таких вещах.
Спасибо за приход, Кадри Коусар, и надеемся, что финансовые дела наладятся и вам найдутся средства для продолжения работы над фильмом и его показа в кинотеатрах. Спасибо за приход.
Спасибо.
А теперь мы покажем вам историю одинокого мужчины, который, наконец, нашел свое счастье.
Не нужно быть особенным умным, чтобы догадаться, чем живет Мадис, мужчина из Пылвамаа.
Сколько у вас здесь машин?
Не знаю.
Для подсчета всех этих машин даже пальцев на ногах не хватит. Вот это одна из самых особенных.
Автомобиль тысяча девятьсот семьдесятого года, полностью рабочий. И это действительно очень важно для меня, что он не прошел через руки других владельцев.
Но у Мадиса была и необычная мечта еще с детства. Он хотел большой обеденный стол и свою семью вокруг него.
И так и случилось, что я женился, у меня появились дети и все такое, но когда все это развалилось, я почувствовал, что моя мечта оправдалась, то, о чем я мечтал, но в то же время дети остались, не так ли?
Когда Мадису было двадцать лет, у него родился первый сын, а затем еще три мальчика. Что случилось, что все это развалилось?
Не знаю, такая жизнь. Как-то все развалилось вместе.
Мадис стал одиноким отцом трех сыновей. Младшему из них был всего год.
Возможно, справляться с детьми и заниматься ими было как обычно, это была повседневная занятость, не было ничего слишком трудного, но трудно было эмоционально.
Через некоторое время в жизни появилась новая любовь, и в результате этого родились близнецы-мальчики.
Я был в отпуске от работы, мама работала, я занимался близнецами с момента их рождения, они родились в календарном и календарном месяце.
Такие похожие имена.
У них с рождения была небольшая разница в росте, поэтому когда мы говорили, кого зовем, мы оставались с небольшим ртом.
Потом в какой-то момент родился еще один сын?
Да, это как-то случилось, я не знаю, что произошло. Я пришел однажды вечером с работы, а близнецы с мамой и детьми ушли, взяли вещи и некоторое время они были с ней. Однажды вечером она сказала, что ты должен разделить детей, чтобы.
В тридцать лет Мадис столкнулся с фактом, что он один с пятью мальчиками.
Во второй раз это было уже немного проще в плане принятия этого, потому что мир не развалился.
Тем не менее, пришлось решить множество практических вопросов. Близнецы еще только что исполнились два года, а Мадис работал на сменах на пилораме.
Ну, ты уже наверное насмехался, ты должен был управлять и теперь это важная часть, которую нужно смешивать.
Мы всегда готовили столько еды, сколько съедали вечером. Мы никогда не ели одно и то же блюдо два дня подряд. Сегодня был картофельный суп, завтра суп, послезавтра картофельное пюре, потом рисовая каша, потом всегда как-то так и снова сначала.
Когда животы были полны, еда была красиво разделена и закончилась, можно было помыть посуду, и когда я пришел на следующий вечер с работы, у меня было так легко, посуда была чистой, и мы могли снова начать есть.
Еда становится вкусной, когда в нее вкладывается любовь.
Мальчики очень умные, они всегда знают, что им нужно и что им нравится.
Каждый день приходилось загружать машину, как ресторан.
И в то же время у нас нет выбора или возможности, чтобы дети выбирали, что им нравится и что они не хотят надеть.
Можно спросить, какой был доход?
Я получал тысячу евро.
И это на шестерых?
Да.
Справлялись с этим?
Конечно, я справлялся, потому что у нас были детские пособия, и я всегда справлялся.
Дети же хотят внимания?
Они получали его много, потому что мы делали все вместе, когда я работал, они были со мной.
Когда я куда-то шел, кто-то приходил помогать в гости или у знакомого был сарай, я брал детей с собой, мы ходили вместе.
Сегодня у каждого мальчика свое хобби.
Старший, по мнению отца, должен пойти в университет, младший из них сильно увлекается компьютерными играми.
Близнецы только находят свой путь, а третий из сыновей разделяет страсть отца.
Там, под сараем, у него есть BMW с шестилитровым двигателем, который он перестроил, теперь там стоит пятилитровый двигатель.
С мощностью сто сорок один киловатт вместо прежних семидесяти трех киловатт.
Тот же ручной кран, который здесь висит, он им поднимает и опускает двигатель, один и возвращает на машину.
Когда я был молод, я делал то же самое, скажу, что это было двадцать лет назад. Но сейчас я не пытаюсь его сфотографировать, потому что он где-то ездит.
Дети должны были быть немного впереди своего времени, чтобы справляться с такими вещами, которые дети не должны просто делать, например, когда я работал утром, то в шесть часов уходил на работу, тогда было так, что я приходил в полвосьмого за ними в школу и в детский сад.
Они уже сами вставали, одевались, кормили себя и ждали меня. Это было очень просто, такой режим или привычка были, потому что я всегда смотрел на родителей, у которых дети встают в одиннадцать, двенадцать часов и их не могут разбудить утром, понимаете, и я думаю, почему так, почему так.
С четырнадцатилетним мальчиком было немного сложнее, он был как бы в своем мире. И первый и второй классы были для него очень тяжелыми. Он не ходил на уроки, не участвовал, не учился, делал свои дела и вещи, потом его перевели в маленький класс, но и там он не справлялся и всегда исчезал, когда его забирали из школы, никто не знал, где он, потом его нашли где-то на поле.
Но и эту проблему я решил так, что взял его и перевел в другую школу.
Это очень сложно управлять всем этим, давать им эмоциональную поддержку и еще решать такие вещи.
Я ходил на курсы, например, участвовал во многих вещах, которые мне казались полезными, и я сейчас говорю всем, что, если у вас есть дети, то стоит посещать различные курсы, участвовать в семейных тренингах.
С младшей близнецовой в детском саду было так, что каждый день мы заканчивали у директора выборов.
У нее была такая активность, внимание и там в детском саду все время что-то происходило. И, и нужен был помощник и в этой системе как-то не знаешь что делать. Так что я взяла и прошла эту подготовку.
Что главное, что вы дали своим детям?
Я дала им радость, чтобы они чувствовали себя важными, я старалась передать им необходимые для жизни вещи, такие как работа, желание работать и так далее.
Когда у вас было время для себя?
В то время, когда я была одна с детским садом, я даже не могла представить себе время для себя. Ну, но оно было. Дети ложились спать зимой в восемь часов, а я была на ногах до девяти или десяти, это было мое время.
Ну да, в это время входило также то, что нужно было подготовить все на завтра и потом посмотреть какой-нибудь сериал или заняться чем-то на компьютере или искать какие-то запчасти.
Жизнь Мадисе была на паузе несколько лет, но когда он пошел к знакомому искать запчасти, он встретил новую партнершу Хели.
Сначала мы общались какое-то время, месяц, полтора, а потом все прервалось и я смог два года не общаться.
Но наступил день, когда мне снова понадобились запчасти для машины. Случайно Хели жила в том же месте.
Она выглядывала из окна и связалась со мной, и мы начали медленно общаться, потому что она пригласила меня к себе в гости.
С Хели пришла маленькая девочка.
Я увидела твою дочь, мы в конце концов переехали вместе. И теперь мы счастливы.
И так счастливы, что, помимо этой маленькой девочки, у нас появился еще один маленький мальчик, ему четыре месяца.
Да, наша маленькая победа радости. Я всегда говорила, что люди, у которых серьезное выражение лица, они, они, они очень много счастливы в молодости.
Но те, кто был счастлив, их лица показывают, что ребенок был счастлив.
Чем она тогда очаровала?
Карие глаза, как у меня.
В вашей семье сейчас семь детей.
Семь детей, да.
Но на самом деле сколько детей у вас в семье?
Всего у нас вместе одиннадцать детей. У меня из предыдущего брака есть два сына.
Они живут с отцом.
Они живут с отцом.
Это не смутило вас, что теперь нужно быть мамой для такого большого количества детей.
Ну, ну, в начале, конечно, было трудно, но чем больше времени проходит, тем больше привыкаешь.
Какой из них вы больше ждете, рождественского вечера или двадцатого декабря?
Двадцатого декабря.
Наконец-то, после двух лет совместной жизни, мы наденем кольца на пальцы.
Как это все будет выглядеть?
Скромно, мы просто пойдем, зарегистрируем наш брак. Никакой большой вечеринки, потому что мы хотели все сделать тихо. Ну, дети же будут.
Вы оба получили свою долю ран.
Ну, об этом лучше не говорить.
Вы не боитесь, вы готовы снова найти все, надеяться, верить и любить.
Это жизнь, в которой я хочу быть до последнего вздоха.
Какой же тогда самый большой желание?
Чтобы мы были счастливы каждый день, как мы сейчас, чтобы когда мама и папа и дети вместе, это радость и крик и веселье и все в жизни, это, это то, что должно быть.
И теперь настало время передать слово в редакцию "Актуальной камеры", чтобы услышать, какие сегодня вечером основные темы.
Добрый вечер. Сегодня можно сказать, что ситуация смешная, но в Латвии и Литве еще хуже, особенно в Литве, где из-за распространения вируса люди должны оставаться дома, и полиция будет контролировать ограничения передвижения с помощью дорожных блокад.
Полицию также поддерживают Литовский национальный союз и армия. Выходить из дома разрешается только по веским причинам, на работу, в аптеку или в магазин. Звучит как час командира.
Как люди там справляются, мы узнаем через час у эстонки Анники Кришаковой, живущей в Вильнюсе. Мы встретимся, как обычно, в девять часов.
Перед "Актуальной камерой" еще одна передача, это "Высказать свое мнение".
Вчера мы интервьюировали Трину, у которой семьдесят процентов тела было покрыто татуировками, и призвали вас присылать нам фотографии ваших татуировок в Instagram.
Спасибо вам.
Мне нравятся татуировки, я бы хотел сделать их в жизни, но всем, кто уже сделал и прислал, спасибо вам, мы посмотрим на них и увидимся с вами уже завтра.
