В сегодняшних внешних новостях мы покажем вам, среди прочего, самых старых профессиональных футболистов в мире и дом, на который были поставлены ноги.
Начнем сегодняшние внешние новости с того, как дом берет под себя ноги. Буквально таким чудом было сделано в Китае, в Шанхае, где на пятиэтажную школу весом в семь тысяч шестьсот тонн было установлено сто девяносто восемь роботизированных ног и с ними пройдено ровно шестьдесят один запятая семь метров. Так удалось сохранить школу, построенную в тысяча девятьсот тридцать пятом году, которая в противном случае была бы разрушена из-за другого строительного проекта.
Эфиопия борется с настоящим бедствием. Такое нашествие саранчи в стране не наблюдалось уже двадцать пять лет, но теперь стаи саранчи кружат там с января и за это время уничтожили урожай на двести тысяч гектаров.
Из-за пандемии коронавируса в этом районе уже было достаточно проблем с едой. Но если добавить к этому саранчу, чей квадратный километр может съесть за день столько же еды, сколько тридцать пять тысяч человек, то там серьезные последствия.
Теперь местные жители ждут помощи от правительства и ООН.
Вы еще помните Тармука, столетнего британца, капитана Тома Мура, который, гуляя по саду, собрал огромную сумму для благотворительности, более чем тридцать три миллиона евро, и за это его наградили орденом.
Теперь мы представляем вам вдохновившегося им восьмидесятилетнего пенсионера Майкла Стенлита, который собирается проплыть на своей собственной лодке сто миль, то есть сто шестьдесят километров, за один раз он проплывает около пяти километров, что занимает у него примерно девяносто минут.
Он совершает такие поездки два раза в неделю. На данный момент он уже собрал почти тринадцать тысяч евро, которые пожертвует местной больнице.
Но мы продолжаем с велосипедистами, это Эсельдин Пахадир, отец и дед четырех детей, который играет в третьей лиге Египта, хотя в последней игре он промахнулся с пенальти и его команда проиграла два-три, но у этого семидесятипятилетнего дедушки было много поводов для радости в третье ноября.
Эсельдин стал самым старым профессиональным футболистом в мире, и его достижение было внесено в книгу рекордов с большим размахом и торжественностью.
Заканчиваем новостью о панде. В зоопарке Смитсониан в США мать-панда Мейкс Янг впервые вывела своего восьминедельного сына из гнезда, чтобы показать ему мир. Но малыш, который пока только укрепляет свои мышцы, не успел долго насладиться новыми впечатлениями, так как мать быстро вернула его обратно в гнездо.
На мемориальной игре в пабе в Тарту мы заметили очень интересный вопрос. Он касается венгерского языка, и мы сразу же начнем об этом говорить, потому что ты так взволнован, я понимаю, в этом есть причина.
Опять, когда ты начинаешь что-то вводить и очень взволнован, это звучит, как мемориальная игра.
Это действительно мемориальная игра, но вы, дорогие зрители, можете присоединиться к нам, поэтому смотрите нашу мемориальную игру и будьте гораздо ловчее нас, но у меня есть большое преимущество, потому что я служил в Советской армии, и это не преимущество, а то, что я служил в Венгрии и очень близко познакомился с венгерским языком.
И мое преимущество в том, что я жил с тобой в одной комнате много лет, я знаю, мед, рука и мед.
Именно так, мед, мед, мед, это рука, которая на венгерском языке, кстати, рог - рог, так что одно слово полностью совпадает.
Теперь наша игра заключается в том, что обычно, аптека также такое слово, которое невозможно произнести на венгерском языке, больше ничего похожего на венгерский язык нет.
Но что это теперь?
Эта игра заключается в том, что теперь ты здесь, перед тобой пять стран, я понимаю, что это европейские страны, верно, и карта Европейского союза также находится перед нами, и это пять европейских стран на венгерском языке.
И это выглядит так, что у них осталось просто несколько букв, они их как-то соединили, и мы должны угадать, какие это страны, верно, две на каждой, но вот одна отличается, обычно все как Zacid, верно, предположим, какие-то страны.
Ленги есть.
Но Ленги есть.
Почему ты думаешь, что здесь может быть Эстония?
Я не думаю, что у них есть свое выражение для Эстонии, потому что я знаю логику, мы угадываем так, что соседние страны имеют свои слова, мы для финнов - Вирумаа и для латышей - Игауня, а Эстония находится так далеко, они вообще не знают, что Эстония существует, в Венгрии.
Но мы родственники.
Я живу в Венгрии уже год, я говорил, что в Эстонии есть родственники, но никто из моих знакомых не слышал о них, я думаю, что это ближайшие страны, но высшая степень - это Греция, это точно, это не противоречит, не так ли?
Я не против, я не против.
Высшая степень - это Греция, верно?
Какую мы выберем?
Какая тебе больше нравится?
Ты был так уверен в Германии, что убедил меня здесь, в Германии.
Это немецкий, так, у нас есть два известных, теперь у нас есть еще один, еще один.
Это слово, состоящее из двух слов.
Это не помогает, что правильное произношение не помогло нам продвинуться, но мы знаем, давайте посмотрим.
Хорошо, мы продолжим изучать венгерский здесь, пока вы посмотрите, как Марко ходил по местам, где, я думаю, на самом деле никто не был, или может быть кто-то один.
На самом деле мы находимся в самом центре Таллинна, если вообще можно так сказать, но я думаю, что многие из вас никогда не замечали, например, эти витражи за окнами,
которые вы видите здесь, это не что иное, как витражи масонов и место, куда мы сейчас пойдем с камерой, никто никогда раньше не был с камерой, впервые телекамера будет внутри, что они здесь делают, какие ритуалы происходят и почему все это так загадочно, мы попытаемся выяснить.
Добро пожаловать и, ну, дверь открыта, не каждый день, а потому, что мы уже заранее договорились о встрече.
Но не всех пускают в храм, нас встречает мастер Пауль Химма.
Здесь мы живем, это уже наш дом, эти комнаты, этаж, точнее, уже восемь лет, до этого мы ходили по арендованным помещениям по всему Таллинну, перевозили оборудование, строили и потом сносили, но это наш первый дом. Давайте сначала посмотрим на храм, подходит?
Мне очень подходит, этот храм не такой загадочный, такое мистическое место, куда в принципе не попасть просто так, вообще не попасть?
Но представляешь ли ты, что в двадцать первом веке может быть какая-то тайна, тайна - это то, что есть в голове одного человека, которую уже знают двое, это уже не тайна.
Но почему масоны так усердно хранят эту тайну?
Мы храним ее, мы храним тайну?
Я не знаю, почему осталось такое впечатление, но почему оно осталось?
Человек верит в то, во что хочет верить, и, и, и если посмотреть сейчас, то есть все возможные теории заговора и верят во что угодно, плоские земли и то, что внутри этой земли есть большая земля, которая является внешней и так далее и так далее.
Конечно, вокруг вольных каменщиков ходит множество теорий заговора, одним из их наиболее известных символов является все видящее око, которое изображено, например, на однодолларовой купюре США, а также на пятидесяти кроновой купюре Эстонии.
Рассказ о том, что именно вольные каменщики так сказать тайно управляют миром, не утихает. На самом деле неясно, где началась эта организация.
Согласно наиболее распространенной теории, она выросла из строительных братств, которые в Англии назывались ложами. Официальная дата основания - двадцать четвертого июня семьсот семнадцатого года, когда из четырех лож была образована первая большая ложа.
Сегодня в мире считается, что есть шесть миллионов вольных каменщиков. Среди них есть известные люди, как живые, так и умершие. Например, президент США Джордж Вашингтон и премьер-министр Великобритании Уинстон Черчилль. Композитор Вольфганг Амадей Моцарт, а также писатель Иоганн Вольфганг Гёте. Константин Пяц также был вольным каменщиком. О сегодняшних членах мы поговорим позже. А сейчас пришло время войти в храм.
Это предбанник, где готовятся к входу на заседание. Здесь есть, здесь есть, ну, мы можем также посмотреть, здесь есть пара таких комнат для медитации, чтобы тот, кто приглашен и избран, имел возможность здесь немного посидеть и задуматься, зажигается свеча. Здесь есть еще одно место для размышлений. Здесь ты также можешь сесть и подумать о жизни.
Это как будто кто-то реально сидит и, и размышляет?
Но всегда, прежде чем, прежде чем сюда попадет тот, кого пригласили и, и избрали, он сидит здесь.
Ну, что он делает, может быть, тыкает в телефон.
Думает, ну, с телефоном везде плохо, но в общем мы не трогаем телефон.
Это совершенно новый дом, но вы видите, что внутри он все еще выглядит как такая христианская камера или как настоящий молитвенный шатер.
Да, этика и учение о морали основаны на библейских историях, которые пронизаны и древнегреческой философией и философией Востока, а ритуалы - это философия Древнего Египта.
Это как с одной стороны обычно, что однажды есть стулья и столы, но с другой стороны я все еще чувствую себя немного необычно, необычно, потому что все эти символы и знаки и стилистика.
Они, конечно, происходят из английской традиции и, честно говоря, если знать Англию, то там даже у деревенского старосты более впечатляющая знаки службы на шее, чем у наших высших чиновников, и в этом смысле, возможно, в эстонском контексте это кажется немного преувеличенным или чем-то еще, но это традиция, так было уже триста лет и, вероятно, будет и дальше.
Здесь я просто взял, это мои колени, я взял с собой, это знак помощника-мастера и фартук, а здесь мое, что я ношу каждый день в синем, это знак мастера, моего мастера.
Ты можешь сразу его надеть, как это работает?
Я не могу его надеть, потому что у меня неправильная одежда, но я держу его в руках, потому что мне нужно будет надеть другую одежду.
Где эти стулья, как в праздник, если я в масонском понимании я еретик, могу ли я сесть здесь или я запрещен?
Обратите внимание, я сижу на стуле в масонском храме.
Да, если ты, если ты.
Что произошло?
Ты стал умнее, наверное. Ты можешь даже лечь, если ты.
Ничего не произойдет, правда?
Конечно, ничего не произойдет. Не является ли храм местом, куда, я не знаю, как, как мы идем в церковь, это же храм, не так ли, но ты как будто в святилище?
Возможно, это так, вопрос в том, в какой позе ты сидишь на этом стуле в своем сердце.
И если у тебя есть внутреннее уважение к этому и ты относишься к этому серьезно, то это не какое-то святое.
У меня есть серьезный интерес к этому.
Именно, именно.
Тогда можно сесть.
Этого вполне достаточно, да. Здесь есть один чиновник, который является сторожем.
Ну, это, конечно, осталось от старых времен, но это символично, он должен охранять, чтобы во время этого совместного сидения не входили люди, которым здесь не место.
Можно ли это касаться?
Конечно можно. Только не дай упасть.
Попробую.
Помогите, это настоящий вид масонов, меч на двери. Этот меч когда-либо действительно нужен кому-то для защиты?
Нет, мы очень много символов в мире масонов и, конечно, никогда не используем их на практике, и я думаю, что никто не умеет ими пользоваться.
Впервые в жизни камеры входят в синий зал храма масонов.
Добро пожаловать.
Я скажу, что вау, это все-таки впечатляет, это не обычное место или обычное место, которое мы привыкли видеть, это совсем другое.
Ну, если вы провели весь день в офисе, то вы не захотите приходить в офис и вечером, он должен быть чем-то возвышающим и этот зал находится здесь, на потолке можно увидеть положение звезд в тот день, когда он был освящен, это было уже восемь лет назад.
Паул Химма был директором национальной оперы Эстонии на протяжении долгих лет и также руководил Эстонским радио, поэтому мы также знаем друг друга уже более двадцати лет.
Да, так и есть.
Здесь кажется очень важным местом, здесь также важное место и здесь также важное место, и когда я смотрю на это, мне кажется, что здесь могут быть три таких важных человека.
Разные должности имеют разную роль, и если действительно уважаемый мужчина сидит на востоке, это означает, что это человек, который готов служить братству и, возможно, самым преданным идеям.
Марко, может быть, ты хочешь занять место сразу?
Можно здесь сидеть?
Ну, почему бы и нет?
Я не знаю, все это кажется таким.
Я не съем тебя, в любом случае.
Я сейчас сижу в очень замечательном месте, где я никогда раньше не сидел, и кто знает, может быть, я никогда больше не сяду, это самое важное кресло в храме масонов, и я даже не знаю, когда смотрю на это, что это вообще такое.
Как на собрании принимаются решения или, или это как повестка дня, да, две недели, да, это рисовальный стол и здесь, здесь размещается повестка дня этого собрания, которая запланирована на ней, и тогда может начаться и ритуальная работа, ритуал, то есть, как я говорю, люди, которые имеют дело с театром, я бы сказал, что это как представление мини-пьесы.
Эти символы здесь действительно так много и так много.
Это маршал, он является церемониймейстером, потому что, как я сказал, одна вещь - это специальный костюм и регалии, но в этом ритуале, в этой пьесе есть и движение или, ну, мы можем это даже назвать хореографией, на каждом уровне есть свой фокус, на котором он сосредоточен в этом учении морали.
И это как бы двустороннее, мы все, кто представляет и играет это, это для нас как повторение, повторение - мать мудрости, но в то же время мы делаем это только для одного зрителя, того, кто приглашен и избран, и кто в этот вечер соединяется, это для него, и он приходит вначале с закрытыми глазами, это для него сюрприз.
Что вы здесь на самом деле делаете, например, о чем обсуждается?
Чтобы обсудить что-то здесь в этом смысле, до того, как проводится ритуальная работа, может быть голосование, затем могут быть объявления и в конце могут быть приветствия, если есть, если есть гости из других лож.
Чтобы здесь не обсуждались, в принципе, ритуальные пространства.
Только ритуал.
Я вижу, здесь еще одна очень странная вещь, что это теперь, я никогда не видел такого.
Это, это как голосовали раньше, так что когда все проголосовали, тогда мастер проверяет, что здесь внутри, и если черное, то, то не получается.
У вас есть какая-то система голосования, или нет, кто ошибается, тому просто отрубают голову?
Иди, чем, как.
Меч был за дверью, да.
Как я, например, могу стать масоном, если бы я этого хотел?
Ну, во-первых, тебе нужно быть заинтересованным в этом деле, а потом мы, в нашем братстве и среди членов, ищем, чтобы услышать, что Юрий, Юрий, Юрий, Юрий или, или, или Яан заинтересовался, есть ли кто-то, кто знает его, какой он человек, и всегда, знаешь, нас здесь около восьмисот человек по всей Эстонии, так что, знаешь, Эстония такая маленькая, всегда найдется кто-то, кто знает, кто скажет, что да, он хороший человек, ему подходит этот, этот, этот моральный облик, подходит ли ему этот образ.
Что здесь происходит?
Здесь есть книга священного закона, все вероисповедания равны, если в лотерее есть евреи, то здесь есть и Тора, а если в лотерее мусульмане, то здесь есть и Коран, все они священные книги.
Кто здесь сидит?
Ну, здесь сидит старший защитник, да, и его отличительным знаком является то, что когда начинается заседание, он поднимает его, столб стоит.
Почему здесь так много кино и регалей и такой символики, я не хочу обидеть, но когда приходишь сюда, то это все как-то напоминает чужому человеку, почему здесь все это так много?
Ну, это такая традиция, она уже более трехсот лет существует, потому что когда в тысяча семьсот семнадцатом году несколько мужчин собрались за храмом катедрального собора и основали Великую ложу Англии, то все это уже было существовало.
И мы не видим причин менять эту традицию.
Ну, это так, что мужчины остаются детьми на всю жизнь, что взрослые мужчины собираются вместе и играют в такие, я не знаю, детские вещи?
Ну, я не могу сказать, что это детские вещи, они могут показаться кому-то такими, но, но для тех, кто здесь играет, как ты говоришь, это серьезно.
И здесь есть портреты великих мастеров Эстонии, например, здесь Арно Кёрна, который известен как ректор Тартуского университета, здесь Райдо Рюутель, Аарне Каасик, Анти Ойдсалу и нынешний великий мастер вольных каменщиков с двухтысячного семнадцатого года Тоомас Тынисе и его портрет, и я понимаю, что вольные каменщики все же являются такой тайной организацией.
Потому что это не секретно и мы не, мы не секретная организация, скажем теперь мы пытаемся сравнить с каким-то Ротари или Лайонс или железнодорожным братством, тогда, тогда масонство - это организация, обращенная внутрь, мы, мы такие романтичные и верим, что мир можно, мир можно улучшить.
Мир можно улучшить, но мир можно улучшить не тем, что я говорю тебе, что не так, а тем, что я стараюсь изменить себя.
Но в то же время, если я знаю.
И это не то, о чем так сильно говорит вся деревня, деревня, деревня благодаря себе.
Мы были в синем храме, теперь идем в красный храм, что это такое, почему красный?
Ну там мы встретили много таких старозаветных историй и легенд, связанных также с архитектурой и древней философией, это то, о чем говорят библейские истории из Нового Завета.
Я должен сказать, что это все еще выглядит впечатляюще, вы сами довольны всем, что сделали?
Мы довольны, но для нас он уже стал маленьким, ну, так что я скажу, что в Таллинне нас уже много, так что у нас здесь, ну, уже трудно найти свободный день и, и летом, но, но ну, кроме Таллинна, отделения также действуют в Тарту, Вильянди, Пярну, Хаапсалу, Раквере.
Откуда берутся деньги, куда все эти деньги уходят?
Мы финансируемся членскими взносами, может быть, где-то от пятидесяти до ста двадцати евро. Среди нас есть и те, у кого есть возможности.
В месяц или в год.
В год и мы действуем всего тридцать лет, поэтому мы, мы относительно бедные. У нас также есть фонд, где мы занимаемся благотворительностью, но мы нигде в мире масоны не афишируем это, но в старых странах, в Англии или где-то они имеют целые замки или отделения.
Я вижу, что здесь есть черные занавески, это, это, во время этого спектакля так сказать, этот зал разделен на две части.
И часть происходит здесь, а часть - там, и здесь, конечно, можно увидеть.
Но такой алтарь, но все же выглядит необычно.
Ну, почему бы и нет, в жизни и так много обычного.
Какая репутация у фри-мюррей, у них есть свой такой большой заговор и они хотят захватить весь мир и правительства подчиняются фри-мюррам, подчиняется ли правительство Эстонии эстонским фри-мюррам?
Ну, я понимаю, что это не корректный вопрос, чтобы на него отвечать, но я скажу риторически, представляете ли вы и представляет ли зритель, что некоммерческие организации управляют миром, даже хорошо, давайте даже, Россия не управляет миром, Китай не управляет миром, США не управляют миром, единственные, кто может управлять сегодня, это тот, кто владеет дефицитом, у кого есть информация и ресурсы для этого.
Ну, в крайнем случае мы приходим к Google, Amazon, Facebook, у них есть информация, и после разрушения так называемых социалистических правил, появились фри-мюрры, и они тоже пытались сделать из этого какой-то политический атрибут, но все это уничтожилось, потому что политику гораздо эффективнее делать в партии, чем здесь, с кем ты здесь делаешь эту политику, не так ли, если у тебя есть возможность провести ритуал.
И мы уже долго говорили здесь и показывали все храмы и все вещи, но я не уверен, что я стал умнее.
Там где-то есть какая-то секретная комната?
Я не знаю, но я не знаю, стал ли я умнее, понял ли я, чем вы занимаетесь конкретно?
Мы занимаемся тем, чтобы стать лучше, чтобы из хороших людей стали лучшие, это кажется мне невероятным сегодня, я знаю, что вы не единственный, кто не верит, что кто-то может этого хотеть.
У фри-мюрров есть много таких символичных исторических предметов, которые накопились за годы, так как во времена Российской империи фри-мюррерство было запрещено в Эстонии, все эти вещи были переданы в музей, а в случае с Эстонией - в Эстонский музей истории.
Но теперь мы впервые показываем все это публике, потому что именно в эту субботу в здании Суургильди в нашем старом городе в Эстонском музее истории открывается большая выставка "Свободные мюрры двести пятьдесят лет фри-мюррерства в Эстонии", и там будет также красивое поле с черепами, это экспонат из овечьей шкуры и датируется 1875 годом, так что загляните в музей истории.
Но, в общем, мы сейчас вернемся к политике, потому что Йоханнес Тралла находится в редакции "Актуальной камеры", и, конечно же, правительство, не так ли?
Ну, добрый вечер, конечно, мы не можем обойти и не заметить этот замечательный процесс согласования правительства, но так как премьер-министр не нашел возможности прийти в прямой эфир, то наш коллега Тоомас Силдам поможет нам здесь проанализировать, что сегодня на самом деле произошло.
Но у нас, конечно же, есть и другие темы, мы поговорим о создании кредитного реестра, куда планируется собирать данные о займах всех людей, о изменениях на книжном рынке и о переходе через железнодорожный переезд, который был постоянно закрывался из-за возникающей щели в заборе, так что до встречи в девять часов.
Ну, пока еще о культуре, "ОП" сейчас выходит в эфир.
Но мы, конечно же, закончим продолжением уроков венгерского языка, потому что мы уже продвинулись дальше.
А, и, и, и Эстония, Эстония, Эстония, мы записали.
Это у нас понятно, теперь мы выучим и эстонский, и Грете красиво его произнесет, чтобы ты готовилась.
Да, готовлюсь.
Грете, мы готовимся, мы встретимся с вами, и ждут два социал-демократа "ОП".
"ОП" я отказался, да.
И мы встретимся завтра вечером в семь часов, но теперь пожалуйста, на чистом венгерском языке.
