Здравствуйте, уважаемые журналисты, здесь, в пресс-центре Таллинна, все заинтересованные лица, следящие за нами через интернет-трансляцию.
Сегодня шестнадцатое декабря.
Городская администрация Таллинна провела свое регулярное заседание, и сегодня перед вами на пресс-конференции городского правителя Михаила Кылварта, начиная с первого января две тысячи двадцать первого года - директор по коммуникациям Кирсти Рууль, наш знакомый из Департамента по борьбе с эпидемией Тервисеамет - консультант отдела по борьбе с эпидемией Ирина Донченко и руководитель прямой помощи Эстонского общества защиты животных Кайса Камм.
И мы уже сегодня слышали и читали новости, что за сутки появилось пятьсот девяносто новых случаев коронавируса, и поэтому сегодня выступает консультант отдела по борьбе с эпидемией Тервисеамета Ирина Донченко.
Здравствуйте от имени Тервисеамета.
Действительно, сегодняшнее число - пятьсот девяносто, что это означает для нас?
Это означает, что интенсивность заболеваемости по всей Эстонии остается очень высокой.
И если мы возьмем эти пятьсот девяносто случаев заболевания, то они составляют десять процентов от общего числа проведенных тестов, и больше всего случаев было зарегистрировано в Харьюмаа - шестьдесят процентов, в Ида-Вирумаа - четырнадцать процентов и в Тартумаа - восемь процентов.
За последние четырнадцать дней заболеваемость на сто тысяч населения составляет сегодня четыреста семьдесят шесть запятая шестьдесят шесть и остается самой высокой.
Если мы рассмотрим регионы, то самая высокая заболеваемость в Ида-Вирумаа - тысяча пятьсот три, в Харьюмаа - пятьсот пятьдесят восемь, в Рапламаа - триста семьдесят восемь, на Хийумаа - триста одиннадцать, в Вырумаа - триста семь и в Тартумаа - триста.
Это так называемая пятерка-шестерка.
Что для нас по-прежнему очень тревожно, так это готовность и возможности нашей системы госпитализации, и здесь следует сказать, что на сегодняшний день в госпитале находится 324 пациента, из которых 28 нуждаются в серьезном, то есть интенсивном лечении, и из них 16 находятся на искусственной вентиляции легких, и, к сожалению, за последние сутки ушли из жизни три человека.
Немного подведем итоги прошлой, пятидесятой недели.
Всего было зарегистрировано 3162 случая, что составляет прирост по сравнению с предыдущей неделей в абсолютных значениях 8,2 процента.
Здесь можно добавить, что если мы рассмотрим тестирование, то примерно один, примерно двенадцать процентов положительных тестов составляют так называемые тесты на десятый день, то есть когда близкие контакты могут сделать тест на десятый день, мы видим и выявляем еще одну довольно большую группу больных, что очень положительно.
И заболеваемость продолжает расти в десяти округах, в основном в Харьюмаа, Йыгевамаа, Йярвамаа, Ляэне-Вирумаа, Ида-Вирумаа, Пярнумаа, Рапламаа.
Сейчас мы видим такую тенденцию, что заболеваемость с севера начинает снижаться вниз, на юг, то есть с Ида-Вирумаа она идет в сторону Тартумаа, Вырумаа, что вызывает также внимательное отношение к этим округам.
Что касается мест заражения, то ничего существенно не изменилось, люди чаще заражаются в семье, на работе, есть и другие места заражения, из-за которых были введены определенные ограничения и ограничения со стороны Правительства Республики.
Для нас по-прежнему важно количество случаев, о которых мы не знаем места заражения.
На прошлой неделе это число составляло тридцать четыре процента, что снова указывает на то, что у нас по-прежнему высокий риск заражения и болезнь можно получить отовсюду.
Мы по-прежнему регистрируем случаи заболевания, но к счастью, их количество снижается от недели к неделе, и на прошлой неделе их было шестьдесят один.
И в основном эти случаи приходят к нам из России, Финляндии-Швеции и Швеции.
Возрастная структура.
Поскольку случаи заболевания резко увеличиваются, случаи заболевания возрастают во всех возрастных группах.
Больше всего случаев возраста от шестидесяти до шестьдесяти девяти.
Их было семнадцать процентов, от пятидесяти до пятидесяти девяти тринадцать процентов и от сорока до сорока девяти двенадцать процентов.
Положительный момент заключается в том, что на прошлой неделе количество заболевших в возрасте девяносто плюс уменьшилось на четверть.
Мы знаем, что болезнь Covid протекает как с симптомами, так и без них, и на прошлой неделе доля больных без симптомов составляла десять процентов.
И госпитализации требовали сто восемьдесят семь человек.
Очень важно, что около восьмидесяти процентов госпитализированных были в возрасте шестидесяти плюс, что также указывает на то, что болезнь усиливается и протекает серьезнее у пожилых людей.
По-прежнему у нас есть проблемные учреждения социального обслуживания, которые остаются самыми уязвимыми рискозонами, и мы провели небольшой анализ, сравнивая число заболевших на сто тысяч населения в течение четырнадцати дней как в домах престарелых, так и среди обычного населения. В домах престарелых среди клиентов старше шестидесяти лет риск заражения выше почти в семь раз.
Опять же, если болезнь попадает в дома престарелых, это серьезная проблема.
И, конечно, мы продолжаем повторять, что наша система здравоохранения сейчас находится под огромной нагрузкой.
И мы должны сделать все возможное, чтобы все люди, нуждающиеся в госпитализации, не только те, кто болеет Ковидом-19, но и те, кто нуждается в помощи по другим проблемам, получили эту помощь.
Несколько слов о заболеваемости в Харьюмаа.
На сегодняшний день число заболевших на сто тысяч населения в течение четырнадцати дней составляет пятьсот пятьдесят восемь запятая восемьдесят два.
В Таллинне это число составляет пятьсот девяносто, в городе Локса - тысяча триста тридцать восемь, в городе Маарду - семьсот пятьдесят один.
Но давайте сравним сюда еще и Ида-Вирумаа, где это показатель составляет тысячу пятьдесят три, так что Ида-Вирумаа по-прежнему является нашей самой большой проблемой.
В Харьюмаа находится под активным наблюдением около семнадцати тысяч человек, из них четырнадцать тысяч - близкие контакты, и более трех тысяч - активные случаи заболевания, и сегодня у нас двадцать четыре активных очага, которые в основном связаны с работой, рабочими местами, семейными очагами, но также есть и в домах престарелых.
И теперь, что мы должны делать дальше, как мы должны себя вести?
Образно говоря, чтобы преодолеть этот кризис, все очень-очень просто и ясно.
Все больные должны хорошо и спокойно переболеть болезнью дома, и все больные в течение этого времени, когда они являются источником инфекции, должны минимизировать свои контакты.
Тогда мы избавимся от вируса.
Это идеальный мир, к которому мы стремимся.
Но, конечно, наверняка мы не сможем достичь этого на сто процентов.
Но тем не менее, сейчас мы должны все вместе внести свой вклад, чтобы не распространять вирус и помогать тем, кто нуждается в помощи.
И что мы должны продолжать делать, мы должны соблюдать установленные правительством меры, соблюдать дистанцию, носить маски, ограничивать контакты, избегать мест с большой скопленностью людей и мероприятий, отказаться от больших вечеринок на этот раз.
И мы должны провести Рождество в основном дома и в узком кругу семьи и людьми, с которыми мы общаемся ежедневно, и проводить как можно больше времени дома и наслаждаться прекрасной природой Эстонии, чтобы снизить риск заражения и не передавать инфекцию кому-либо в семье.
Я хочу пожелать всем прекрасного рождественского настроения и оставаться здоровыми, спасибо!
Спасибо, доктор Ирина Донченко и коронавирус взглядом мэра Таллинна Михаила Кыльварти.
Привет от меня тоже, исходя из эпидемиологической ситуации, начиная с этой недели ученики старших классов продолжают обучение на дистанционном обучении, ученики начальной школы также на дистанционном обучении, но учебный материал в основном состоит из творческих заданий и такого творческого обучения.
Как было объявлено на прошлой неделе, муниципальные школы Таллинна также предлагают возможность получения услуги дневной группы для учеников начальной школы утром.
По последним данным, этой услугой пользуется в среднем триста детей по всему Таллинну, то есть потребность существует.
На дистанционном обучении также находятся муниципальные детские художественные школы Таллинна.
Это означает, что большая часть занятий проходит на дистанции или вообще не проходит.
Но в контактном обучении проводятся занятия один на один, что также разрешено.
В детских садах Таллинна сейчас ситуация такая, что около пятидесяти групп находятся в изоляции или карантине.
Также сорок три сотрудника.
Параллельно с организацией текущего учебного процесса школы готовятся к январю в соответствии с различными сценариями.
Управление образования занимается анализом ситуации и подготовкой необходимых ресурсов на случай, если в январе нам придется начать дистанционное обучение.
Конечно, мы надеемся, что такой необходимости не возникнет, но мы должны быть готовыми к этому.
Мы также еще раз обсудили ситуацию с представителями образовательной сферы, включая директоров школ и муниципальных школ, представителей социальной сферы и руководителей больниц.
Мы продолжаем контролировать ситуацию, но также думаем о том, что нужно дополнительно подготовить на случай ухудшения ситуации.
И также от города мы продолжаем обращаться к гражданам с просьбой соблюдать дистанцию и носить маску на мероприятиях на открытом воздухе, несмотря на то, что такого юридического обязательства нет.
Но это было бы разумно, если мы хотим, чтобы у нас осталась хотя бы такая возможность проводить такие мероприятия на открытом воздухе.
Еще раз большая просьба, это зависит только от нас, как будет развиваться ситуация.
Не нужно ждать более строгих регуляций со стороны государства или города, правила предназначены для нашей защиты.
И мы можем самостоятельно следить за этими правилами и соответствующим образом действовать, даже если никто не наблюдает, контролирует и наказывает.
И поэтому еще раз дистанция и маска актуальны не только в помещениях, но и на улице.
Особенно, когда речь идет о мероприятиях.
Спасибо!
Спасибо, господин мэр, на сегодняшнем заседании городского правительства городское правительство назначило директором городской коммуникации.
Его представляет сейчас мэр Михаил Кылварт.
И на сегодняшнем заседании городского правительства был утвержден новый директор городской службы.
Название этой службы - коммуникационная служба.
Служба начинает работу с первого января, но, конечно, городская коммуникация уже работает сейчас и работает постоянно.
У нас также есть коммуникационный менеджер, который последний полтора года занимался этой работой.
И который также был выбран директором коммуникационной службы.
Речь идет о Кирсти Рууле, и Кирсти Руул сегодня принимает участие в пресс-конференции, и я передаю ей слово.
Спасибо, господин мэр.
Кирсти должна быть вам, уважаемые журналисты, очень-очень знакомым человеком, и чтобы подтвердить это, скажу, что на самом деле на эту должность был проведен открытый конкурс, и победителем из него вышла Кирсти Руул.
С первого января - директор городской коммуникации.
Кирсти, ваши приветственные слова в новой скоро наступающей должности.
Спасибо, Айн, за передачу эстафеты.
Я действительно работала над обновлением коммуникации и городских СМИ в Таллинне более года.
И я решила также кандидатировать на должность директора коммуникации.
Потому что я вижу еще неиспользованные возможности, как можно с помощью коммуникации сделать Таллинн более открытым, дружелюбным, комфортным местом для жизни, как это предусмотрено стратегией развития Таллинна две тысячи тридцать пять.
Таким зеленым мировым городом.
Открытость и дружелюбие, конечно, не зависят только от коммуникации или усилий городского правительства, а от совместной работы и сотрудничества, в которые вкладываются горожане, гражданские объединения, предприятия и сам город.
Как профессионалу, безусловно, большая ответственность и вызов руководить коммуникацией такого большого концерна.
Здесь работает около двадцати тысяч человек.
Деятельность этого концерна влияет на повседневную жизнь сотен тысяч людей.
В Таллинне происходят большие изменения в управлении, и, конечно, коммуникация играет свою роль в том, как эти изменения начнут работать на самом деле.
В коммуникации Таллинна или городских СМИ эти изменения начались уже осенью две тысячи девятнадцатого года.
И мы продолжаем стараниями, чтобы важные новости города доходили до всех людей.
Я благодарю за это доверие и постараюсь работать как лучше могу.
Спасибо!
Спасибо, директор городской коммуникации с первого января две тысячи двадцать один, Кирсти Руул.
Неотвратимо приближаются Рождество и конец года, тогда устраиваются фейерверки в конце года и другие подходящие мероприятия.
И нас сегодня предостерегают как мэр города, так и представитель Общества защиты животных.
Мэр Михаил Кылварт.
Да, одним из символов Нового года традиционно являются фейерверки.
Город организовывал их каждый год, и, возможно, в этом году это мероприятие будет иметь особое значение.
Во-первых, конечно, нам всем нужны положительные эмоции, которых в последнее время очень мало.
И город старается предложить именно такие эмоции в городской среде.
В то же время мы должны учитывать текущую эпидемиологическую ситуацию.
Так что, конечно, такого традиционного мероприятия на площади Вабадус не будет.
И мы хотим разбросать людей.
Так что фейерверк в этом году будет проходить в разных местах, в разных районах города, почти в каждом районе, кроме Нымме и Кристиине.
На сегодняшний день выбрано шесть мест, где будет фейерверк.
И мы еще раз обращаемся к горожанам, чтобы, если мы хотим, чтобы эти мероприятия проходили, чтобы город организовывал фейерверк, то нужно соблюдать дистанцию и носить маску.
В то же время места выбраны таким образом, чтобы это было возможно.
Но у нас есть еще одно очень важное обращение к жителям Таллина.
Мы организуем фейерверк централизованно в разных местах, надеясь, что люди не будут сами организовывать его частным образом, не будут покупать и не будут запускать.
Потому что это проблема как для людей, так и для животных.
И это ежегодная проблема, и мы должны понимать, что это не экологически безопасно.
И мы очень надеемся, что в этом году это понимание широко распространится среди наших людей.
Есть специалисты, которые могут делать это профессионально, и именно поэтому мы это делаем, но все частные фейерверки должны быть отменены, чтобы мы старались защищать друг друга, а также наших маленьких друзей, и я с удовольствием передам слово представителю Общества защиты животных.
Спасибо, господин мэр.
Да, на пресс-конференции присутствует руководитель отдела прямой помощи Эстонского Общества защиты животных Кайса Камм, так что для вас счастливый Новый год немного тревожен.
Пожалуйста.
Приветствую от Эстонского Общества защиты животных.
И я очень рада, что с каждым годом все больше говорится о негативном влиянии фейерверков на животных и окружающую среду.
В этом отношении большое спасибо Таллинну за организацию такого безопасного фейерверка в безопасной среде, и я надеюсь, что это не будет одноразовым мероприятием, и другие города и муниципалитеты будут следовать его примеру.
Причина, по которой эти фейерверки вызывают такую большую тревогу Эстонскому обществу защиты животных, многогранна.
Во-первых, это не только забота о наших домашних животных, таких как собаки и кошки, но и о городских животных в целом, таких как лошади и птицы.
Но я думаю, что сначала я хотел бы поговорить о наших домашних животных.
Фейерверки вызывают им много неприятностей, потому что они громкие и вызывают иррациональный страх у собак.
Они не знают, как себя вести, они начинают убегать, оцепеневают, и я верю, что если кто-то сможет исследовать статистику приюта для животных в Таллинне, то увидит, что там очень много бегущих собак, что может привести к авариям.
Плюс просто беспокойство.
Кроме того, есть и наши городские птицы.
Они улетают очень далеко и не могут вернуться, заканчиваются запасы пищи.
Мы причиняем им много страданий без всякой на то причины.
Поэтому было бы очень хорошо, если бы вы просто пошли на контролируемые места, которые мы знаем, где это происходит.
Владельцы животных смогут сами следить за тем, где проходят эти фейерверки, и нам не придется бояться того, что они случайно будут стрелять фейерверками, когда они выйдут на улицу со своей собакой.
Это одна из наших основных проблем.
Спасибо!
И, вероятно, с этой стороны можно еще добавить и попросить, чтобы, если возможно, родители также следили за своими малышами и не обязательно устраивали свои собственные, самостоятельные фейерверки на рождественский вечер и первый день Рождества.
Так что может быть как-то избавиться от этой привычки.
Но здесь, вероятно, нужна родительская забота и обучение, что подходит и что нет.
Но в любом случае, спасибо, Кайса Камм, руководитель прямой помощи Эстонскому обществу защиты животных.
Уважаемые журналисты, у вас есть вопросы для участников нашей пресс-конференции?
Вопросов не вижу, но господин мэр, сегодня у нас плановое последнее собрание в пресс-конференц-зале в этом году.
Мы никогда не исключаем возможности проведения внеочередной пресс-конференции или другого собрания.
Но сегодня мы здесь планово в последний раз, потому что в следующей неделе городское правительство будет проводить заседание в ратуше.
Мы надеемся, что ситуация с коронавирусом позволит это сделать.
Да, спасибо, действительно, наступает прекрасное время Рождества и Нового года.
Возникает также традиционное желание сделать обзор, сделать выводы и поделиться планами на следующий год.
Но что я хочу подтвердить от города, от городской администрации, это то, что наша повседневная работа не прекращается даже в праздничное время.
Для этого сегодня есть особая необходимость постоянно следить за ситуацией и при необходимости принимать оперативные решения.
Прежде всего, исходя из текущей ситуации.
Но мы готовы делать это ежедневно.
Я думаю, что мы знаем, что нам нужно делать.
И, независимо от того, как будет развиваться ситуация, мы можем подтвердить от города, что мы готовы к различным сценариям, мы готовы поддерживать и помогать горожанам при необходимости, и у нас также есть уверенность, что мы справимся в любом случае.
И я думаю, что эта вера не просто эмоция.
Эта вера также является очень сильной энергией и энергетикой, которая у нас есть.
Потому что мы знаем, что нам нужно делать, мы готовы действовать и надеемся и призываем наших людей, жителей Таллина и всех жителей Эстонии относиться к текущей ситуации так же.
Да, это не хорошо, это трудно.
Но мы справимся, если сами этого захотим.
Если мы понимаем, что от нас зависит, как будет развиваться ситуация, и каждый берет на себя соответствующую ответственность, не только руководители, но и каждый гражданин.
Уже сейчас я хотел бы пожелать всем спокойных праздников и на этот раз спокойного нового года, чтобы на этот раз он должен быть очень спокойным.
И мы собираем силы, чтобы быть готовыми к вызовам следующего года, которых будет много, и не только связанных с коронавирусной кризисом.
Но еще раз, я верю, я уверен, что вместе мы справимся, спасибо.
Спасибо, мэр Михаил Кылварт, спасибо всем участникам пресс-конференции.
Теперь время для интервью, хорошего продолжения дня и оставайтесь здоровыми.
