Здравствуйте вечером, в программе "Актуальная камера" во вторник двадцать второго декабря.
У вакцины Pfizer-BioNTech, первой прибывшей в Эстонию, нет серьезных побочных эффектов, но могут возникать реакции.
Вакцинировать нельзя людей, которые в данный момент очень болеют, имеют высокую температуру и острую инфекционную болезнь.
Главный режиссер Таллиннского городского театра Эльмо Нюганен уходит в отставку в конце сезона.
И в порт Палдиск прибыло сто военных машин.
Важно отметить, что они значительно дешевле новых машин.
Подведем итоги дня.
Принцип работы вакцины Pfizer-BioNTech, первой прибывшей в Эстонию, является совершенно новым.
По словам медицинского консультанта Медицинского управления Алари Ирси, она вызывает реакцию после вакцинации, но серьезные побочные эффекты практически отсутствуют.
Эстония ожидает свою первую партию вакцин от коронавируса уже на этой неделе, когда должна прибыть вакцина Pfizer-BioNTech, первая получившая разрешение на продажу в Европе.
Это новый тип вакцины, принцип работы которой отличается от предыдущих.
Если в текущих вакцинах пытаются ввести в организм ослабленный возбудитель болезни, мертвый возбудитель болезни или какой-либо компонент возбудителя болезни, то в этих вакцинах вводится такая биомолекула, которая сигнализирует клеткам организма производить один компонент вируса, один вирусный белок, который не является вирусом и не наносит вреда, но информирует иммунной системе организма, что нужно бороться с таким внешним врагом.
Исследования показывают, что эта вакцина защищает людей от симптоматического заражения коронавирусом.
Способна ли она предотвратить распространение вируса и предотвратить бессимптомные случаи заболевания, это мы еще должны выяснить.
Через неделю после получения первой дозы вакцины в организме возникает частичная защита.
Через двадцать один день необходимо сделать вторую инъекцию, и обещанная иммунность появляется через семь дней после второй инъекции.
По словам Ирси, вакцина очень эффективна, она предотвращает девять из десяти потенциальных заболеваний.
Поскольку это очень эффективная вакцина, она вызывает достаточно много реакций после вакцинации, поэтому боль в месте укола является очень распространенной, а общие реакции, такие как усталость или изменение общего самочувствия, которые длится один-два дня, также являются довольно распространенными.
Тяжелые побочные эффекты практически не встречаются.
Ирс привел пример из Америки, где на сегодняшний день вакцинировано двести семьдесят тысяч человек, и возникло шесть серьезных реакций, из которых две были быстрыми аллергическими реакциями.
Поэтому рекомендуется людям оставаться на месте наблюдения не менее пятнадцати минут после вакцинации.
Вакцину Pfizer-BioNTech нельзя вводить людям, у которых ранее была известна повышенная чувствительность к одному из компонентов вакцины.
Эти компоненты известны врачам, занимающимся вакцинацией, по словам Ирси.
Вакцинировать нельзя людей, которые в данный момент очень болеют, имеют высокую температуру и острую инфекционную болезнь, например.
Обычная простуда или даже подозрение на перенесенное заболевание Covid не являются противопоказанием.
Нельзя пока сказать, должны ли те, кто был привит в декабре, получать новую прививку уже летом.
По словам Ирси, на данный момент доказано, что иммунный ответ сохраняется как минимум три месяца.
От новой вакцины ожидается относительно длительная продолжительность, но исследования все еще продолжаются.
Производители лекарств BioNTech и Moderna испытывают свои вакцины против быстро распространяющегося штамма коронавируса в Великобритании.
Глава BioNTech, работающего с Pfizer, Угур Шахин, сказал, что для точного определения потребуется две недели, но научно говоря, вакцина, скорее всего, сможет справиться с новым штаммом вируса.
По словам Шахина, известно, что вирус имеет девять мутаций.
Moderna также проводит испытания, но ожидает, что вакцина сможет защитить от нового штамма.
За последние сутки в Эстонии было зарегистрировано пятьсот шестьдесят семь положительных случаев коронавируса, из них триста шестьдесят два в Харьюмаа.
Всего в Эстонии было проанализировано пять тысяч шестьсот восемьдесят семь тестов на коронавирус, поэтому первичных положительных тестов было десятая часть.
На утро в больнице находилось триста шестьдесят два пациента с Covid-19.
За сутки умерло шесть зараженных, самой молодой из которых была шестидесятичетырехлетняя женщина.
Всего в Эстонии умерло сто восемьдесят семь зараженных коронавирусом.
Свежие результаты исследования по мониторингу коронавируса Тартуского университета показывают, что распространение вируса широкое, но количество носителей вируса остается примерно на том же уровне, что и несколько недель назад.
Вероятно, эти меры, введенные в ноябре, такие как обязательное ношение масок и соблюдение дистанции, оказывают определенное влияние.
То есть, если удастся соблюдать эти правила, и, возможно, даже немного лучше, то, кажется, дополнительные ограничения не понадобятся.
Но мы не можем предсказать, как люди будут вести себя в праздничное время, праздники - это риск.
Количество пациентов с коронавирусом в латвийской больнице достигло тысячи, поэтому плановое лечение приостанавливается на две недели.
Правительство Латвии запретило проведение фейерверков на Новый год и обязывает всех, начиная с семилетнего возраста, носить маски на туристических тропах и природных объектах, если там собирается больше людей.
В то же время в Латвии начнут частично компенсировать проживание в отелях во время карантина или изоляции, а также при легких симптомах болезни, чтобы предотвратить заражение членов семьи.
Премьер-министр Кришьянис Кариньш рекомендует всем готовиться к строгим ограничениям передвижения, если заболеваемость не снизится на следующей неделе.
В первой фазе вакцинация будет проведена для пяти тысяч медицинских работников Латвии.
Для вакцинации будут созданы кабинеты в десятках больниц.
Главный режиссер Таллиннского городского театра Эльмо Нюганен объявил, что текущий сезон станет его последним, и в конце сезона, летом две тысячи двадцать первого года, он закончит свою работу в качестве главного режиссера городского театра.
Нюганен руководит городским театром с девяносто второго года.
Параллельно с новым главным режиссером начнется поиск нового директора театра, так как весной заканчивается контракт нынешнего директора городского театра Райво Пылдмаа.
На вопрос, будет ли нынешний директор кандидатировать на новый срок, он сегодня еще не смог ответить.
Театру, в любом случае, предстоит большое время перемен, так как в феврале уходит из должности главный художник Кристян Суйтс.
Самому Эльмо Нюганену нам не удалось получить комментарий перед камерой сегодня.
По словам директора городского театра Райво Пылдмаа, сегодняшнее объявление не было неожиданным для театра.
Это все-таки обсуждаемая тема в театре, и такие значимые изменения в театральной жизни не делаются внезапно, это все-таки долго подготавливается.
Кем же было долго подготовлено?
Всеми нами, театральная работа - это командная работа, особенно работа репертуарного театра, и все такие важные решения обсуждаются между собой.
Инициатива об отставке скорее пришла от самого Эльмо Нюганена?
Ну, конечно, люди сами принимают такие решения, Эльмо сам пришел к этому решению, но, знаете, в фоне есть то, что мы работали здесь довольно долго, и, ну, нужно освободить место для нового поколения.
Каким был этот Линнатеатр с Эльмо Нюганеном?
Ну, это было действительно замечательное время для этого театра, это целая эпоха.
Один важный этап в жизни театра заканчивается, открывая возможность для следующих важных этапов.
Россия вызвала посла Германии, Франции и Швеции, чтобы сообщить им о расширении списка запрещенных лиц.
Министерство иностранных дел России не разглашало, включены ли в список должностные лица Европейского союза, которым запрещен въезд в страну, и лишь заявило, что это является ответными мерами на санкции Европейского союза.
Европейские страны в октябре ввели санкции в отношении российских должностных лиц в связи с отравлением оппозиционного политика Алексея Навального.
Однако пресс-секретарь Кремля обвинил оппозиционного политика в истерии преследования, когда Навальный опубликовал на своем сайте аудиозаписи разговоров с агентом ФСБ, связанными с отравлением.
Великобритания и Франция продолжают переговоры о снятии запрета на торговлю и транспорт, введенного Парижем, заявила министр внутренних дел Великобритании Прити Патель.
По мнению министра, открытие торговли в интересах обеих стран.
Франция ввела запрет после обнародования нового штамма коронавируса.
По данным британского телевидения, соседние страны объявят о соглашении завтра.
По одной из версий, будет организована массовая проверка водителей грузовиков, чтобы товары могли двигаться перед Рождеством.
Великобритания и Европейский союз сократили разногласия по вопросу доступа к рыбным ресурсам, но это лишь часть более широкой картинки, которая остается неразрешенной в вопросе рыбных ресурсов, сообщили источники Европейского союза.
Главный переговорщик Европейского союза Мишель Барние дал обзор переговоров о торговых отношениях перед посла
Это вторая часть поставки на сумму два миллиона евро.
В прошлом году уже были доставлены в Эстонию грузовики и запчасти на сумму в один миллион евро.
Сегодня из Голландии прибыли восемьдесят внедорожников, двадцать тягачей, а также двадцать прицепов и контейнеров.
Все в хорошем состоянии, но бывшие в употреблении.
Покупка подержанной техники для колесных транспортных средств является чрезвычайно разумной.
Потому что мы используем эту технику довольно малоинтенсивно, и более разумно потратить ограниченные ресурсы налогоплательщика, которые нам предоставлены, на более эффективное оружие, которое на самом деле играет гораздо более важную роль на поле боя.
Но использованный не означает плохой.
Средний возраст автомобилей - двадцать лет, но они могут свободно служить еще пятнадцать лет.
Они находятся в хорошем состоянии, когда мы покупаем их у союзников, но значительное значение имеет то, что они, они намного дешевле новых автомобилей.
Например, в случае этого автопарка, который мы получили сегодня из Голландии, мы сэкономили около одного миллиона шестьсот тысяч евро просто потому, что купили их подержанными.
Обслуживанием и ремонтом колесной техники занимаются эстонские компании, что позволяет вложить деньги, выделенные на оборону, обратно в эстонскую экономику.
Хорошо также то, что резервистам не нужно переучиваться с приходом новых автомобилей, потому что это та же платформа, которая уже используется в армии.
Но скоро придется приобретать уже новую технику.
Покупка подержанной техники у союзников становится все сложнее и сложнее.
Именно поэтому союзники переориентировали свои приоритеты и оценили, что им нужна техника больше, чем они думали десять лет назад.
И будущее, безусловно, предполагает, что мы будем покупать все больше новых автомобилей, потому что у нас больше нет выбора.
С начала следующего года вся Европейская Союза вводит требование более безопасной аутентификации покупателя в электронной коммерции.
Практически это означает, что для оплаты нужно аутентифицироваться в интернет-банке, что уже работает в Эстонии много лет.
Однако, поскольку все страны не переходят на новую систему одновременно, в начале года могут возникнуть проблемы с платежами при покупке в электронных магазинах других европейских стран.
Для эстонского онлайн-покупателя в новой системе ничего нового нет.
Если мы здесь в Эстонии уже привыкли осуществлять платеж через интернет-банк или карточку, то в любом случае, какой бы способ оплаты мы не выбрали, нас направляют для аутентификации в интернет-банк, где я фактически подтверждаю этот способ оплаты.
В принципе, то же самое теперь распространяется на всю Европу обязательным образом.
Целью новой системы является предотвращение распространения мошенничества с использованием карт в Интернете и в будущем внедрение новых способов аутентификации, таких как биометрическая аутентификация или аутентификация с помощью приложения.
Однако в начале нового года могут возникнуть проблемы с оплатой при покупке в зарубежных интернет-магазинах.
В нескольких странах местные контролирующие органы предоставили дополнительный срок в контексте местного рынка, что означает, что внедрение новых требований не происходит одновременно везде.
Если зарубежный интернет-магазин не внедряет новую систему аутентификации, но Эстония требует этого в соответствии с европейской директивой, возникает сбой.
Обычно это означает, что платеж не проходит, и в таком случае это в принципе означает, что продавец еще не готов предлагать платежи на основе нового решения, и тогда фактически нужно договориться с продавцом о каких-то альтернативных способах оплаты.
Страны с большим объемом электронной торговли, такие как Италия и Германия, внедряют несколько месяцев дополнительного переходного периода.
На территории двора Теллискиви Лоомелиннак и на первом этаже фотоцентра Фотографиска можно увидеть фотовыставку Бобби Сагера о детях, выросших в военных зонах.
Автор фотографий, американец Бобби Сагер, является предпринимателем, общественным активистом, филантропом и фотографом.
Последние двадцать лет он жил и работал в общинах, пострадавших от конфликтов и бедности, по всему миру.
В результате этих путешествий были сделаны фотографии для этой выставки.
Он надеется, что своими фотографиями он сможет повысить осведомленность о последствиях вооруженных конфликтов и проблемах пострадавших общин, особенно о влиянии глобального кризиса беженцев на детей.
Фотограф пытался запечатлеть в глазах детей, выросших среди насилия и несправедливости, не только отчаяние и страдание, но и надежду.
Выставка называется "Невидимое солнце" и символизирует потребность и право этих детей на надежду.
Выставка будет открыта на первом этаже Фотографиска до 21 февраля и на открытой галерее Теллискиви Лоомелиннаку до 7 марта.
Теперь Вероника Уйбо расскажет о погоде.
Добрый вечер!
У нас все еще сохраняется влажность и серый туман, потому что атлантические циклоны завоевали Западную Европу.
Один тандем простирается от побережья Норвегии до проливов Дании, другой приближается к Бискайскому заливу.
В России по-прежнему находится мощный антициклон, а Прибалтийские страны оказались на границе двух циклонов и обошлись без значительных осадков сегодня.
Завтра циклон будет двигаться от проливов Дании к Ботническому заливу в Скандинавии и усилит юго-восточный и южный ветер к вечеру сегодняшнего дня.
Низкое давление сопровождается перемещением через Балтийское море, на островах начинается дождь, который затем распространяется на материк и к полуночи повсюду переходит в мокрый снег и слякоть.
Таким образом, ночью дождь распространяется с островов на всю страну.
Идет сильный снег и слякоть, на островах - слякоть и дождь.
Ветер преимущественно юго-восточный, от пяти до двенадцати метров в секунду, на побережье до пятнадцати метров, а на островах до восемнадцати метров в секунду до полуночи.
Температура остается около минус двух градусов на востоке, до плюс одного на западе и до плюс трех на островах.
И дороги местами скользкие.
Утром дождь становится водянистым на островах и на западном побережье материка, а на внутренних районах материка идет сильный снег и слякоть.
Ветер дует с юга и юго-востока, на островах поворачивает на юго-запад, от четырех до десяти метров в секунду, на побережье порывами до четырнадцати метров в секунду.
Температура остается в диапазоне от минус одного до плюс трех градусов.
И весь день будет преимущественно облачным.
К вечеру более интенсивные осадки отступят на восток, а в отдельных местах будет моросящий дождь.
На востоке Эстонии будет также слякоть.
Ветер поворачивает с юго-востока и юга на юго-запад, на островах и на побережье также на запад, от пяти до одиннадцати метров в секунду, на побережье порывами до пятнадцати метров в секунду.
Температура поднимется до плюс четырех градусов на материке и до плюс шести градусов на побережье.
На материке дороги местами все еще скользкие.
Рождественский вечер будет облачным и теплым, в некоторых местах с небольшими дождевыми осадками.
Температура будет в основном выше нуля и к вечеру опустится около нуля градусов.
В пятницу будет облачно, иногда будет идти слякоть и снег.
К субботе станет немного прохладнее, и местами будет идти слабый снег.
В воскресенье на островах снова добавится слякоть и дождь.
Так что на этих Рождествах нужно будет найти другое занятие вместо катания на санках.
Но мы все же хотим предложить вам что-то светлое, давайте попробуем.
В городе Выру живет семья, у которой в доме более трех тысяч восьмисот предметов с изображением ангелов или фей.
Их музей ангелов, открытый два года назад, теперь получил еще один ценный предмет.
В музее ангелов можно скоро узнать среди тысяч крылатых существ, что персонажи с птичьими крыльями - это ангелы, а с крыльями бабочки - изображения фей.
Самая старая рождественская игрушка в музее была подарена из коллекции бывшего коллекционера, которую его родственники, проживающие в Тарту, теперь подарили дому ангелов в Выру.
В этом году мне подарили самую, самую редкую и сто лет, более ста лет старую рождественскую игрушку с ангелом.
Она стеклянная, и внутри этого стеклянного шара есть еще один стеклянный шар с ангелом на нем.
Ангельская хозяйка знает, почему в наше время ангелы изображаются в основном в виде женщин или детей.
Кто-то спросил, почему именно женщины, ведь все главные ангелы - мужчины, и я сказала, что, видимо, в мире должен быть баланс, женская красота заметна и женскую красоту больше ценят, у мужчин есть такой разум и сила.
И, следовательно, у женщин есть нежность и красота.
Говорят так, что дети приходят на этот мир как ангелы, но они теряют крылья, и их ангел-хранитель - мать на земле.
Представьте себе, сколько материала нужно для украшения несколькомесячного ребенка.
Хороший вечер!
