Добрый вечер, уважаемые зрители. В воскресенье, 8 ноября, состоялась недельная передача "Актуальная камера".
В День отца титул "Отца года" получил ученый-иктиолог Арво Тувикене, отец четырех детей.
Проявляйте интерес к делам и направлениям детей, и, что также важно, любите и уважайте матерей детей и позволяйте этому проявиться и в детях.
Избранный президент США Джо Байден обещал в своей победной речи объединить Америку снова.
Пробел в законе не позволяет несовершеннолетним молодым людям младше восемнадцати лет самостоятельно обращаться за психиатрической помощью без разрешения родителей.
Хотя верхушка власти неоднократно подтверждала необходимость изменения закона, молодые люди все равно остаются без помощи каждый месяц.
В настоящее время никто не запрещает надевать маску, пожалуйста, надевайте маску.
Действительно, Джюри Ратас должен вам это сказать?
Избранный президент США Джо Байден обещал в своей победной речи снова объединить страну, сказав, что настало время исцеления.
В нескольких крупных городах американцы вышли на улицы, чтобы отпраздновать.
Поддержатели президента Дональда Трампа по-прежнему считают, что выборный процесс был нечестным.
Недавно избранный президент США Джо Байден произнес победную речь в своем родном штате Делавэр, где сказал, что американцы высказались и привели его к ясной победе.
Люди вышли на улицы по всей стране и остались там до поздней ночи.
Здесь, в городе Филадельфия, который привлекал внимание всю неделю как столица штата Пенсильвания, сторонники Джо Байдена собрались, чтобы отпраздновать.
Поддержатели Дональда Трампа собрали плакаты, установленные для митингов, у главного избирательного центра в Филадельфии.
Поддержатели Трампа обещали продолжать митинговать и в следующие дни.
Но каковы настроения на следующий день после высказывания будущего президента, в центре событий Мария-Анн Рохемя.
Добрый вечер!
Я сейчас нахожусь у главного избирательного центра в городе Филадельфия, штат Пенсильвания, и именно этот штат и этот район были решающими для победы недавно избранного президента Джо Байдена.
За моей спиной собралась небольшая группа сторонников президента Дональда Трампа.
Хотя их здесь не так много, как несколько дней назад, их сообщение остается прежним.
Они считают, что в избирательном процессе были несоответствия.
Они считают, что это нечестно, и они заявили, что намерены оставаться здесь хотя бы в маленьких группах, пока все голоса не будут подсчитаны, и пока не состоятся судебные процессы и различные судебные споры.
Настроение здесь немного спокойнее, чем несколько дней назад, но, если вы слышите, все еще есть крики.
Поддерживатели Джо Байдена кричат что-то сторонникам Трампа, они отвечают, но, на самом деле, из этого напряженного воздушного шара немного выпустили воздуха.
Спасибо, Мария-Анн. Европейские лидеры поздравили следующего президента США Джо Байдена.
Как сказали и Ангела Меркель, и Эмманюэль Макрон, перед Байденом стоят большие вызовы.
Европейские лидеры вчера вечером отправили Джо Байдену искренние поздравления.
В соответствии с современными временами, многие сделали это в Твиттере.
Канцлер Германии Ангела Меркель пожелала Байдену удачи и поздравила отдельно первую женщину-вице-президента США Камалу Харрис.
По мнению Меркель, трансатлантическое сотрудничество является необходимым для преодоления больших вызовов нашего времени.
По словам президента Франции Эмманюэля Макрона, Европе и США предстоит много работы, чтобы преодолеть сегодняшние вызовы.
О больших вызовах говорил и президент Европейской комиссии Урсула фон дер Ляйен.
Заметно, что европейские лидеры поздравили Байдена координированно вчера в восемь часов по эстонскому времени, чтобы избежать возможного недовольства действующего президента Дональда Трампа.
Генеральный секретарь НАТО Йенс Столтенберг также пожелал Байдену и вице-президенту Харрису.
По словам Столтенберга, он знает Байдена как большого сторонника НАТО и уже ждет сотрудничества с ним.
Премьер-министр Великобритании Борис Джонсон также положительно отнесся к победе Байдена.
Министр финансов и председатель партии EKRE Мартин Хельме и министр внутренних дел Март Хельме выразили сомнения в честности президентских выборов в США, считая, что президент Дональд Трамп проиграл из-за фальсификаций.
Март Хельме сказал, что Джо Байден и его сын Хантер Байден - коррумпированные типы, а победа Байдена - дело теневого правительства.
В ответ на это премьер-министр Юри Ратас опубликовал пост в Facebook, в котором осудил высказывания Хельме.
Мартин Хельме, как лидер партии и министр финансов Эстонской Республики, должен понимать, что США являются нашим главным союзником и незаменимым стратегическим партнером как для Эстонии, так и для Европейского союза, написал премьер-министр Ратас.
Президент Керсти Кальюлайд намерена созвать Совет по обороне в связи с сегодняшними заявлениями министра внутренних дел и министра финансов.
Большинство экспертов по безопасности партий Эстонии считают, что внешняя политика Джо Байдена выгодна для нашего региона.
Я считаю, что сущность позиции Соединенных Штатов, чтобы противостоять агрессии России, продолжать санкции, сохраняется, и, конечно, мы можем иметь в виду, что и предыдущие шаги Байдена, включая его риторику в избирательной кампании, такие, что он определенно ценит защиту Балтийских стран и способности НАТО.
Я думаю, что не будет больших изменений в отношениях между США и Эстонией, которые всегда были хорошими, независимо от президента любой из партий, традиционно.
Самым важным аспектом победы Байдена является то, что у Америки есть возможность восстановить свою репутацию надежного союзника и надежного лидера мира.
Это, безусловно, месть старых элит Вашингтона, потому что они собрали огромные суммы против Трампа.
Говорят, что сумма, выделенная против Трампа, в четыре раза больше.
Джордж Сорос давно обещал свергнуть Трампа.
Блумберг вложил огромные суммы денег против Трампа.
Ведь Трамп обещал "проветрить" старые элиты Вашингтона.
Для нас самой важной темой является безопасность.
И для нас Америка - наш главный союзник, и я считаю, что и Трамп, и Байден являются очень хорошими союзниками в области безопасности.
Очень тревожно также то, что, подобно Трампу, говорится, что теперь у власти снова коммунисты или, или, или, ну, и такая маркировка продолжается, что с Байденом, будто бы он победил, лжет или фальсифицирует выборы, и это поддерживается, в том числе, ведущими политиками нашей правящей партии, и это определенно не работает в интересах отношений Эстонии с Соединенными Штатами.
За последние сутки в Эстонии было выявлено сто девяносто два носителя коронавируса, было взято две тысячи сто девятнадцать проб.
За последние четырнадцать дней заболеваемость на сто тысяч человек составляет сто двадцать девять, а доля положительных результатов на вирус среди взятых проб составляет шесть с половиной процента.
По данным регистра населения, больше всего зараженных было выявлено в Харьюмаа и Ида-Вирумаа - девяносто и шестьдесят девять, соответственно.
В других областях количество новых случаев значительно меньше.
На утро в больнице находится пятьдесят пять пациентов с Covid-19, из них четыре находятся на искусственной вентиляции легких.
Вчера от коронавируса умерли два человека - восемьдесят семилетняя и семидесятипятилетняя женщины.
В своей благодарственной речи, произнесенной в Концертном зале "Эстония", "отцом года" Арво Тувикене обратил внимание политиков на то, как сохранить жизнь в эстонских сельских районах.
Арво Тувикене, отец четырех детей, является одним из самых известных эстонских исследователей рыбы.
У отцов длинные дни, им не дарят дополнительного времени.
Как хорошо, что хорошие дети остаются дома и заботятся о нем.
В своей речи, произнесенной в День отцов, премьер-министр Юри Ратас рассказал о том, как он спрашивает совета и уроков у своего отца или дедушки.
Ратас добавил, что важно также думать о тех, у кого не было отца, с кем быть другом.
Наш общий долг в обществе, в повседневной жизни, в политике и в наших делах - прилагать все усилия, чтобы они всегда чувствовали заботу, поддержку и понимание со стороны всех нас.
Ученый и отец четырех детей Арво Тувикене, получивший звание "отца года", именно такой человек, который распространяет тепло на всех.
Его хвалят члены семьи, друзья, коллеги и подопечные.
Сын Микк говорит, что его отец - образец отца, который вдохновляет детей действовать и принимать решения, а также учит быть ответственными.
Он очень сердечный, очень-очень сердечный человек, и он также очень интересный человек, его истории очень интересно слушать.
Арво Тувикене занимается научной работой сорок три года.
Кроме того, он занимается популяризацией науки и играет первый кларнет в духовом оркестре Тартуской и Эльвской музыкальной школы.
Музицирование, популяризация науки и остается временем, которое остается после детей.
Мы спросили отца года, какой совет он дал бы тем, кто только что стал отцом.
Очень важно проявлять интерес к делам и направлениям детей, и второе важное - любить и уважать мать детей и позволить этому проявиться перед детьми.
Арво Тувикене сказал в благодарственной речи, что большую часть жизни он жил на окраине и был там счастлив.
Поэтому он хочет привлечь внимание государственных и муниципальных руководителей к тому, чтобы сохранять и развивать качество жизни в сельских районах.
Для этого следует сохранять сельские школы, так как школа является основой местной жизни, добавил он.
Если школы нет, то, конечно, дети уезжают из этого района, и это тоже не секрет, что родители уезжают за ними.
Также быстрый интернет должен достигать деревенских домов, чтобы сохранить сельскую жизнь, добавил Арво Тувикене.
Так спокойно, как сейчас, жители старого города Таллинна, вероятно, не могли спать много лет.
Страх перед коронавирусом и ограничение продажи алкоголя, начинающееся в полночь, отпугнули весельчаков с улиц старого города.
Сейчас суббота вечером, час одиннадцать, и должно быть самое горячее время для вечеринок в столице, потому что через час продажа алкоголя будет запрещена.
Мы находимся на улице Суур-Карья, которая должна быть одной из любимых улиц вечеринщиков Таллинна, только вот улица пуста, вечеринщиков больше нет.
Юрий, который пришел в старый город веселиться в субботнюю ночь, говорит, что страх перед коронавирусом отпугнул вечеринщиков.
Если раньше они собирались там с друзьями, то теперь пьют дома.
Только молодежные компании продолжают веселиться на Мусумяэ, как и раньше.
Пожалуйста, пожалуйста, ничего не происходит.
Жаль, жаль, что старый город умирает, медленно умирает.
Равис из Риги, останавливаясь неподалеку от старого города, наблюдал за ночной жизнью Таллинна в выходные три месяца, и когда полночь наступает, краны с алкоголем закрываются, вечеринка заканчивается.
Юрий сказал, что Старый город так печально пуст, что когда он пытался в субботний вечер дарить проходящим женщинам белые розы, на улице Виру было так мало движения, что за полтора часа ему удалось подарить восемь из двадцати роз.
По словам владельца кальянной Максима Соколова, с одной стороны, он понимает цель введенных ограничений, но они нанесли серьезный удар как обороту, так и числу посетителей.
Около полуночи, ожидая клиентов у ночного клуба Голливуд, таксист Евгений сказал, что ночная жизнь в Старом городе исчезла сразу же после введения ночного ограничения на алкоголь.
С тех пор работа таксиста далека от золотого времени.
В эту пятницу он работал с восьми вечера до четырех утра, и клиентов было всего четыре.
Старый город еще не полностью пуст.
Жизнь идет, но шума уже нет.
Неделя подходит к концу, посмотрим, какие были ее важные события.
Мои опыты в области окружающей среды были очень интенсивными за время работы в качестве советника по окружающей среде, все вопросы, связанные с Министерством окружающей среды и окружающей средой, были на моем столе.
В Министерстве финансов в качестве советника министра финансов.
Ситуация в Эстонии критическая, и мы явно движемся в сторону кризиса в области здравоохранения.
На следующей неделе комитет по социальным вопросам Рийгикогу снова обсудит закон о предоставлении психиатрической помощи.
Психиатры - единственные специалисты-врачи, к которым лицам моложе восемнадцати лет требуется разрешение родителя для доступа.
Специалисты, привлеченные к работе комитета, неоднократно подчеркивали необходимость изменения закона.
Аве Хякли исследовала, почему изменения застряли в Рийгикогу.
Пробел в законе не позволяет молодым людям моложе восемнадцати лет обращаться за психиатрической помощью без разрешения родителя.
Хотя верхушка власти неоднократно подтверждала необходимость изменения закона, молодые люди все равно остаются без помощи каждый месяц.
Молодым людям должна быть возможность искать помощь всегда, независимо от мнения их родственников, то есть недоверие к поиску помощи в психических проблемах не исчезает у всех семей.
Текущий закон в основном исходит из ситуации, что у всех детей есть поддерживающие родители, функционирующая семья, которая может поддержать своего ребенка и принимать решения за него.
К сожалению, по моему опыту работы, на практике ситуация иная, что все родители либо не умеют, либо по какой-то причине не хотят заниматься проблемами своего ребенка, если у него нет необходимых навыков, ему самому нужна помощь или даже он сам является причиной проблем своего ребенка.
В комитете по социальным вопросам Рийгикогу эту тему обсуждали шесть раз.
Различные аспекты проблемы объясняли специалисты в соответствующей области.
Представители тридцати шести организаций также подписали обращение, которое обосновывает важность изменения закона.
Прошло полтора года с тех пор, как омбудсмен обратил внимание государства на то, что это небольшое изменение закона будет справедливым и необходимым для молодежи.
Сегодня мы находимся в ситуации, когда комитет по социальным вопросам Рийгикогу рассматривает эту тему уже почти год, включая поддержку этого небольшого изменения закона со стороны Министерства образования, Министерства юстиции, Министерства социального обеспечения, очень громко, включая премьер-министра и министра социального обеспечения.
И мы все еще рассматриваем и не можем его рассмотреть.
То, что изначально казалось небольшим и простым изменением закона, превратилось в принципиальное противостояние.
Член ЕКРЕ, входящий в состав комитета по социальным вопросам, Урмас Эспенберг, говорит, что теоретически они согласны с тем, что молодые люди могут попасть к психиатру без разрешения родителей в исключительных случаях.
На практике не удается достичь соглашения.
Два исключительных случая, когда молодой человек может обратиться к психиатру без родителей, - отсутствие опекуна и семейное насилие, по словам Эспенберга.
Я определенно не согласен с тем, чтобы все начали ходить к психиатрам по своему усмотрению, так что каждый ребенок, пусть он сначала пойдет на консультацию к психологу, а потом психолог посмотрит, что делать дальше.
Чего боятся противники изменений в законодательстве, не доверяют ли они молодежи или специалистам в области, таким как психиатры?
Эспенберг называет основными причинами необходимость сотрудничества с семьей, опасения, что молодым людям будут назначать слишком сильные лекарства.
Но также страх, что психические проблемы станут модными или что молодые люди начнут продавать назначенные лекарства на черном рынке.
Молодые люди склонны к экспериментам, и когда начинается разговор о том, что все могут это делать, то идет речь о препаратах от депрессии.
Тогда, возможно, они начнут продавать их друг другу.
Психиатр опровергает опасения противников изменений в законодательстве.
Задача и компетенция врача - оценить состояние пациента и действовать соответствующим образом.
Это всегда мудрость врача видеть сквозь эти ситуации, чтобы понять, с какими мотивами люди приходят и как использование лекарств может быть регулировано, для этого есть правила, соблюдая которые мы предотвращаем большинство этих проблем.
По мнению специалистов в области медицины и работы с молодежью, проблема серьезная и требует действий.
Обратился к тринадцати молодежным работникам из четырех различных учреждений, занимающихся работой с молодежью, и треть из них фактически сталкивались с ситуацией, когда ребенку требуется психиатрическая помощь, но из-за сопротивления родителей она не была найдена.
Я также спрашиваю у них истории.
Истории, мягко говоря, порой пугающие.
Две из этих историй дошли до попыток самоубийства, к счастью, неудачных, одна из них - текущий процесс, где ребенок не осмеливается связываться с родителями, поскольку его родители очень уверены, что вопросы психического здоровья - это что-то, что касается только сумасшедших или сильно больных людей.
Урмас Эспенберг предлагает решение, что направление или разрешение на психиатра может выписать другой взрослый, работающий с молодежью.
На практике это выглядит так, что у нас есть различные сети, есть сеть по защите прав детей и молодежи, затем есть полиция, где зарегистрированы определенные случаи, они могут сразу направить туда, затем есть школьные психологи, к которым можно обратиться.
Есть много таких возможностей, в Эстонии много психологов, и они все относительно нереализованы.
Так что здесь нужно думать о том, как как-то решить эти вещи и не обвинять друг друга.
Каждый промежуточный этап увеличивает бюрократию и требует дополнительных усилий.
В настоящее время проблема заключается в выполнении уже существующих требований.
Только в тридцати одной проценте школ Эстонии работает психолог.
Это означает, что более половины школ должны обходиться без психолога.
Там, где они есть, они очень хороши, а там, где их нет, их очень не хватает.
Что происходит, если человек не получает своевременную помощь?
В случае психических расстройств, одним из наиболее распространенных, например, является депрессия, существует большой риск, что она станет хронической.
Но до того, как она станет хронической, она портит качество жизни, то есть молодой человек не может учиться, не может общаться, реализовывать себя в жизни.
И он отклоняется от повседневной жизни, то есть они идут домой, сначала сидят за компьютером, потом уже даже не там, лежат в постели, в лучшем случае едят.
Они полностью безнадежны и думают только о том, что единственным решением было бы умереть.
Число зараженных коронавирусом превысило двести на несколько дней на этой неделе, и министр социального обеспечения Танель Кийк заявил в пятницу, что из-за распространения коронавируса Эстония движется в сторону кризиса в области здравоохранения.
Ханнели Руди узнала, как вирус в настоящее время распространяется.
Двести восемь, сто тридцать один, двести сорок один.
Нужно не победные очки в некоторых стрелковых играх, а числа зараженных коронавирусом на этой неделе.
Виды рекордов, но в своем роде печальные.
Тем не менее, в середине октября Эстония выделялась в Европе особенно низкими показателями заболеваемости.
Теперь, однако, в Таллинне и Харьюмаа больше не удается определить источник инфекции в каждом втором случае заболевания, то есть болезнь начала распространяться скрытно.
Можно было ли это предвидеть, ну, коронавирус такой, который склонен не всегда расти равномерно, а идет в виде таких резких очагов.
Это, конечно, не означает, что ситуация вышла из-под контроля, ну, я бы сейчас не сказал, что темп роста определенно не самый приятный, и из этого темпа роста может выйти, потому что с таким темпом роста мы определенно не продержимся до весны.
Такой быстрый рост заболеваемости, по словам составительницы коронавирусных моделей Маарьи Кадастик, ожидаемый, так как коэффициент передачи инфекции r, который показывает, скольким людям один больной передает вирус, в последние пару недель составлял от одной запятой двух до одной запятой четырех.
К субботе этот показатель поднялся до одной запятой пяти, что означает, что два больных передали инфекцию троим.
Даже если коэффициент передачи не увеличится, это серьезная угроза для системы здравоохранения Эстонии, так как в этом случае больницы будут работать с пациентами с COVID-19 до конца года.
Хотя много говорилось о том, хватит ли управляемых аппаратов для искусственной вентиляции легких при COVID-19, по словам Кадастик, настоящий кризис происходит во всей медицинской системе.
Если у нас все же закончатся места для COVID-19, то придется добавлять их из других мест, потому что мы не можем смешивать пациентов с COVID-19 и обычных пациентов.
И если система теперь полностью выйдет из-под контроля, как это произошло в некоторых местах мира, где больницы полностью заполнены пациентами с COVID-19, то на самом деле возникает проблема, что мы не сможем лечить другие, очень лечимые вещи.
Отделения COVID-19 также требуют гораздо больше персонала, и поэтому бесконечно увеличивать количество кроватей там невозможно.
По словам Кадастик, стоит приложить усилия, чтобы ситуация осталась под контролем до тех пор, пока не достигнут критической точки.
По текущим цифрам можно скорее говорить о начальной фазе волны, чем о распространении болезни в виде волн.
Она будет продолжаться в виде небольших колебаний до тех пор, пока Управление здравоохранения не свяжется с большинством контактов.
Мы уже давно на грани, и наши очень хорошие инспекторы Северного регионального отдела делают все возможное.
Конечно, очень помогло включение голосового робота.
Голосовой робот, конечно, произносит слова для близких контактов, но жизнь показала, что этого недостаточно, потому что часто роботовое сообщение не понимается.
Так, коронадетективы, работающие в Таллинне, получили около десятка помощников извне, которые звонят людям.
Также пришли в помощь детективы из других районов.
Может ли возникнуть ситуация, когда вы просто поднимаете руки вверх и отказываетесь от поиска близкого контакта, или этот сценарий полностью исключен?
Этот сценарий полностью возможен, если мы не сможем контролировать заболеваемость, верно?
И, и очень важно сейчас, чтобы мы все вели себя правильно, потому что сейчас все в наших руках.
Если силы коронадетективов ослабевают, то, по мнению Кадастика, нет пути к общим ограничениям.
При любом экспоненциальном росте, чем дольше этот рост продолжается, тем сложнее избавиться от этой ситуации, то есть чем раньше мы справимся с этим, тем меньше усилий нам потребуется.
Кадастик рекомендует избегать личного общения насколько это возможно, держать дистанцию с незнакомцами и, если это невозможно, использовать маску.
Ученый отмечает, что следует помнить, что результаты сегодняшних действий или ограничений повлияют на статистику коронавируса только через две-четыре недели.
Научный совет, консультирующий правительство, уже представил свои рекомендации по ограничениям.
Вместо восстановления правила "два плюс два", они предложили просто требование соблюдать двухметровую дистанцию.
Это закрытие баров или, ну, ночной жизни, мы рекомендовали или, или сведение к минимуму, но в закрытых помещениях никто сейчас не запрещает никому надевать маску, пожалуйста, люди, надевайте маску, действительно ли это должен сказать вам Юрий Ратас?
Давайте теперь посмотрим, на сколько много из нас может повлиять одно заражение.
Тервисамет описал нам реальный случай вспышки вируса, где было необычайно много близких контактов.
В изоляции оказалось пятьсот человек, многим из них пришлось прервать работу на две недели.
В центре случая находится отец, потому что вирус приехал в Эстонию вместе с отцом семьи из-за границы.
Приехавший домой отец заразил свою жену, сына, партнера сына, двух дочерей и ребенка дочери.
Зараженная мать работала в учреждении социального обслуживания, где она контактировала с девяносто пятью людьми.
Ее близкие контакты были протестированы дважды, никто из них не заболел.
В большом коллективе работавшего сына один коллега заболел после контакта, и было отслежено триста шестьдесят пять близких контактов, никто из них не заболел.
Этот зараженный коллега принес инфекцию домой, и в его семье заразились пять человек.
Партнер сына работал в ресторане, который закрыли, и четырнадцать контактных лиц были отправлены на изоляцию.
К счастью, никто не заболел.
В школе у учащейся дочери было двадцать один близкий контакт, которых все отправили на домашнюю изоляцию.
Никто не заболел.
Детский сад, где находится ребенок дочери, был закрыт, и четырнадцать близких контактов находились под наблюдением, никто не заболел.
Кроме того, в изоляции находились восемнадцать родственников, которые также не заболели, и в результате этого вспышки заразилось тринадцать человек, а в двухнедельной изоляции и под наблюдением Государственной службы здравоохранения находились пятьсот двадцать семь человек.
Так как новостные передачи на этой неделе были посвящены отслеживанию президентских выборов в США, наши корреспонденты спросили, кого предпочли бы эстонцы на эту должность?
Кого вы предпочитаете, Трампа или Байдена?
Я думаю, пусть будет новый, хоть и старый, но все же новый, Байден.
В целом я нейтрален, но если выбирать между двумя плохими, то скорее Байден, да.
Трамп.
Почему?
Почему Трамп?
Я не знаю этого другого президента.
Может быть, даже Байден, ну так.
Почему?
Трамп уже был, так что просто нужно перемену.
Сейчас я еще не придумал ответ для себя, но посмотрим, что принесет будущее.
Я думаю, Байден.
А почему?
Ну, он демократ, и его взгляды кажутся мне более подходящими.
Мне не очень нравится Трамп, так что...
Что в Трампе тебе нравится?
Ну, много вещей, много вещей.
Как я вижу, это даже в нашей политике так.
Основная проблема для меня все же заключается в том, что оба кандидата достаточно пожилые люди, так что, ну, как они выдержат эту тяжелую работу и тяжелую должность.
Ну, я все же думаю, что Байден, надеемся, что станет немного спокойнее.
Все же Байден.
А почему?
Ну, почему, я не знаю, мне не нравится Трамп.
Я не знаю, ну этот Трамп был очень крутой парень.
Неважно, кто они.
В этом году, в год цифровой культуры, был заложен фундамент для эстонского аудиокнижного рынка.
Если, например, в Швеции цифровые и аудиокниги уже занимают около половины рынка издательства художественной литературы, то в Эстонии мы только начинаем делать первые шаги на этом пути.
Рита Вейдебаум исследовала создание аудиокниг.
В этом весной Национальная библиотека объявила тендер, в рамках которого были заказаны аудиокниги пятидесяти эстонских авторов.
Издательства Pegasus, Eesti Raamat и Hea lugu создали общую платформу Digiread, где с августа предлагаются эстонские аудиокниги.
Ну, сейчас мы подходим к первой сотне, и более точно, из них почти семьдесят - это эстонская литература, а остальные - переводная литература, так что сегодня утром я посмотрел, что это около шестисот пятидесяти часов.
То есть это примерно двадцать суток аудиокниг.
На самом деле статистика других стран все же показывает, что более легкие жанры, такие как развлекательная литература, детективы, триллеры и всегда некоторые местные авторы, пользуются популярностью.
Среди наиболее прослушиваемых в Эстонии можно назвать "Аптекарь Мельхиор" и "Загадка Олевисте" Индрека Харглы, "Истории" Андруса Кивирахи, "Повара-матроса Венда" Приита Куусе и "Луи Вутон" Армина Кыомяги.
У авторов обычно есть довольно четкое представление о том, кто может прочитать эту книгу.
На обложке просто стоял незнакомый мужчина, двор шумел.
Как одно место может быть одновременно таким спокойным и одновременно таким жутким?
Ян Ууспылд в этом лете записал аудиокниги "Международный человек" Михкеля Мутта, "Истории" Андруса Кивирахи и "Пограничного воробьишки Европы" Яана Каплински.
Для меня чтение аудиокниги было впервые, я слушал немного сериалов по радио раньше, но прочитать целую книгу для меня было новым.
Конечно, такая возможность появилась в это время, когда не было ничего делать, сидишь дома, и это было так здорово, что была какая-то возможность что-то делать.
Это так страшно, я не осмеливаюсь продолжать читать.
Честно говоря, голос или колено или, в случае Каплински, даже довольно сильно дрожали.
Я читал его "Пограничного воробьишку Европы", честно говоря, иногда я думал, что я сейчас сделаю, что я прерву это, скажу, что я не могу.
Потому что, хорошо, польские произношения, русские, северные языки, я, может быть, еще немного знаю, Финляндия-Швеция, ну, Финляндия в любом случае, но Швеция, но когда начинался Ирландия и когда появился кельтский и гэльский язык, эти выражения, откуда я вообще возьму эти произношения?
Ну, в конце концов, я сделал это, помню одно утро, когда я подумал, что, о, так вот, эта часть с гэльским и Ирландией закончилась, потом мы добрались до Франции.
Ну вот, сегодня я ставлю перед собой цель прочитать двадцать страниц и читаю сегодня так, отпускаю себя и читаю так, как получается, немного ознакомился с произношением французского языка и вот, пожалуйста.
Монолог Гамлета на французском языке мне маячит.
Что ты делаешь, ну?
Ну, ушло, ушло полдня на то, чтобы это, в общем-то, как-то, как-то получиться.
Ну, я не знаю, я сам еще не осмелился слушать.
Для чтения электронных книг сейчас разработан стартовый пакет, к середине декабря должно быть готово и мобильное приложение.
В приложении обязательно появятся еще удобные функции, то есть можно будет оставлять закладки и удобно перематывать на 15 секунд назад или на 30 секунд назад, если нужно что-то переслушать.
Также будут добавлены таймеры сна и все такие удобные функции, которые сделают всё это прослушивание еще приятнее.
Отт Ноол рассказывает о погоде на следующей неделе.
Добрый вечер.
Постепенно на улице становится прохладнее, так как завтра у Балтийского моря будет большое влияние антициклона, центр которого находится над Польшей, и вдоль края антициклона в Балтийские страны и Финляндию приходит более холодный воздух, поэтому температура в течение предстоящей ночи опустится ниже нуля на внутренних территориях, и на дорогах возникнет опасность гололеда.
Завтра днем один незначительный циклонический изгиб также воспользуется краем антициклона, приходящий из Финляндии и проходящий через Эстонию на юго-восток, принеся небольшой дождь в Северную Эстонию.
Во вторник циклонический изгиб отдаляется в Россию, и антициклон охватывает страны Балтийского моря.
Однако и здесь есть влажность, и, как и положено осени, антициклон не всегда означает солнечную погоду.
Ночью облачность переменная, на побережье местами идет дождь.
Дует западный ветер два-семь метров в секунду, на побережье порывами до одиннадцати метров в секунду.
Температура воздуха от минус двух до плюс трех, на побережье местами до пяти градусов.
Утро будет в основном облачным, но в Юго-Восточной Эстонии будет ясное небо.
Дождь будет идти в основном на побережье, и дует юго-западный и западный ветер три-восемь метров в секунду, порывами до двенадцати метров в секунду, на северном побережье также северо-западный ветер семь-двенадцать метров в секунду, порывами до шестнадцати метров в секунду.
Также утром температура может опуститься ниже нуля, и ожидается от минус одного до плюс пяти, на побережье до восьми градусов.
Днем будет небольшой дождь, и к вечеру вероятность осадков уменьшится.
Дует юго-западный и западный ветер пять-одиннадцать метров в секунду, порывами до пятнадцати метров в секунду.
Температура будет от пяти до десяти градусов.
Вторник обещает быть ясным, но в среду станет немного более дождливым, как и продолжение недели.
Температура воздуха будет ниже по сравнению с прошлой неделей и будет колебаться от нуля до четырех градусов ночью и ожидается от пяти до семи градусов днем.
Дни становятся все короче, и медленно приближается прохлада.
Хороший вечер.
Американцы стояли в длинных очередях на выборы и поддерживали настроение, например, танцуя.
У одного из избирательных участков в Филадельфии удалось запечатлеть на телефонную камеру танец, исполненный девяностолетней женщиной.
Желаю вам спокойного вечера.
