Здравствуйте вечером, несколько ключевых слов о прошедшем дне, новые факты о катастрофе "Эстонии", новая Таллинская больница и коронавирус в Латвии.
Это "Актуальная камера" в четверг, первого октября.
В свете последних событий кажется, что этот дополнительный видеоматериал, снятый под водой, является очень важным доказательством, которое должно быть представлено.
Создатели документального фильма о "Эстонии" не раскрыли всей правды о новых записях.
Был объявлен первый тендер на строительство новой таллиннской больницы.
Что действительно очень важно сейчас, это то, что больница станет современным научным центром.
В Латвии снова начал распространяться коронавирус.
Теперь подведем итоги дня.
В теле катастрофированного парома "Эстония" есть больше повреждений, чем одна большая дыра, говорится в отчете, составленном экспертами эстонского судоходства, изучавшими материалы фильма Discovery перед его показом.
Отчет был представлен правительству, которое до сих пор говорило в основном о одной большой дыре, возникновение которой нужно исследовать.
Перед показом фильма авторы показали материалы, снятые под водой, советнику министра иностранных дел Марту Луике и экспертам по эстонскому судоходству.
На основе увиденного в Осло эксперты составили отчет, в котором, помимо показанной в фильме четырехметровой высоты и одномерной ширины дыры, на том же борту есть еще одно, скорее всего, разрывное повреждение.
Март Луик сказал, что он не видел этого второго повреждения, так как в то же время давал интервью журналисту.
Там они сначала увидели, что на дне моря на самом деле есть такая каменистая поверхность, а не такая, как утверждали фильммейкеры, верно, и они видели и повреждение.
Покажу Estline в этой части письма.
Черный материал фильма был показан только экспертам из Эстонии, побывавшим в Осло.
Затем создатели фильма пригласили нас четверых, которые были включены в качестве экспертов, к своему компьютеру и показали еще один дополнительный видеоклип, который не вошел в серию.
И в этом клипе было видно еще одно дополнительное повреждение.
Они сказали, что показывают нам это просто для информации перед показом.
Отчет был представлен правительству, которое до сих пор говорило только о одной большой дыре.
Они действительно указали в нескольких предложениях на это в своем кратком отчете.
Но почему правительство все время говорит, что есть только одна дыра, и не выделяет другие повреждения?
Конечно, центральным является одна дыра.
То, что на самом деле описывается в этих кадрах, я думаю, что то, что видели свидетели, я думаю, что эти эксперты, которые видели эти кадры, я думаю, что им разумно об этом рассказать публике, здесь нет ничего скрывать.
Сами эксперты ранее не указывали на другие травмы по просьбе норвежской съемочной группы.
Поскольку они попросили нас не говорить об этом дополнительном материале, это была наша возможность рассказать им об этом, на самом деле, первыми.
Но поскольку эти спекуляции очень быстро возникли здесь, то в свете текущей ситуации кажется, что этот дополнительный видеоматериал, который снят там под водой, это очень важная вещь, доказательство, которое должно быть представлено.
Discovery сегодня сообщила письменно ERR, что в соответствии с желанием правительства они передадут Эстонии черный материал.
Discovery также отметила, что помимо отверстия они обнаружили и другие повреждения в корпусе, но сериал показывает только открытия, которые авторы считали журналистски важными.
И у нас в студии старший научный сотрудник и доктор по судостроению Кристян Табри.
Добрый вечер.
Добрый вечер.
Так теперь можно утверждать, что создатели документального фильма солгали и не раскрыли полную правду?
На этот вопрос я точно не могу ответить, почему они решили что-то раскрыть, что-то не раскрыть, но очевидно, что мы видели материалы, которые имеют большой вес в качестве доказательств, и в этом смысле, да, вероятно, было бы правильно представить эти материалы в сериале.
Тогда давайте теперь конкретно поговорим, что еще было в этих материалах, какие повреждения можно было увидеть на корпусе Эстонии?
Мы видели неофициально довольно короткий клип, примерно пятнадцать-двадцать секунд, который, якобы, был снят с Эстонии.
Те же материалы, снятые во время съемки, где было видно морское дно, которое было скорее скалистым, и было видно достаточно большое повреждение на корме судна.
То есть, в дополнение к тому, о чем сейчас говорят?
Да, в дополнение к этому.
Так я правильно понимаю, что это вообще не обязательно было снято у Эстонии, если вы сказали, что эти пятнадцать секунд, якобы, были сняты там?
Ну, я все же предполагаю, что это было снято у Эстонии, потому что контекст все же был связан с Эстонией.
На какой поверхности сейчас лежит Эстония, эта ветхая и от чего, по вашему мнению, возникли эти повреждения?
Мы, возможно, видели эту поверхность в этих видео всего двадцать секунд, поэтому очень сложно дать исчерпывающий ответ на основе этого, но то, что видно и что фактически видно в этом опубликованном видео, морское дно там довольно твердое.
И повреждения вызваны чем?
Я все же рискну предположить, что эти повреждения вызваны тем, что судно находится на боку на довольно твердом и, очевидно, неровном дне моря.
И, как я понимаю, судно, по мнению экспертов, начало погружаться?
Ну, они также утверждают в этом сериале, что, якобы, в процессе съемок они обнаружили текущий угол наклона судна, который отличается на двенадцать градусов от зарегистрированного после катастрофы.
Так что на видео видно два повреждения, одно возле буквы "е", другое на корме.
По вашему мнению, возможно ли, что там возникли еще эти разрывы?
Ну, я лично не видел других разрывов, я бы сказал, что на опубликованных материалах также видны другие вмятины, которые уже не контактируют с грунтом, но на которых явно видны повреждения краски, которые, вероятно, возникли в контакте с грунтом.
Но я бы также не исключал возможности, что там может быть еще третье или четвертое отверстие где-то.
Отверстие или разрыв, как это теперь назвать на корме, оно находится выше или ниже первого?
О местоположении этого отверстия нам очень трудно гадать, но оно, кажется, находится примерно над стабилизатором, близко к корме, вероятно, и от этой публикации Estline на корме, но я предполагаю, что оно находится грубо говоря на том же уровне, что и первое отверстие, примерно на уровне ударного бруса.
И, наконец, ваше мнение как ученого.
Эти отверстия не возникли в результате столкновения с неизвестным объектом?
Очень сложно представить такой сценарий, при котором при столкновении возникают два отверстия такого размера с таким расстоянием между ними.
Так что очень вероятно, что эти отверстия возникли на дне моря.
И, наконец, по вашему мнению, нужно ли начинать новое расследование или, скажем, поднять врасплох врек "Эстонии"?
Я думаю, что поднятие судна определенно не имеет смысла, потому что современной техникой мы можем получить очень много информации на дне моря.
Мне сейчас трудно оценить, насколько новое отверстие убедительно доказывает, увеличивает ли оно число сторонников официального отчета или нет.
Но определенно можно объяснить, почему возникли эти отверстия.
Кажется, что до сих пор остается открытым вопрос о том, не верится ли в официальную теорию о том, что если вода проникает в нос судна, то оно тонет, и действительно ли это можно показать современными методами в ходе расследования, что такое судно в такой ситуации тонет.
Кристян Табри, спасибо за эти комментарии.
Спасибо.
Эстонское государство в настоящее время обладает возможностями и средствами для погружения на дно места крушения "Эстонии" и проведения там первичных исследований дна и корпуса судна, заявил министр внутренних дел Март Хельме.
Подъем "Эстонии" не рассматривается.
В Эстонии имеется сонар, подводный робот, способный погружаться на глубину до трехсот метров, и судно "Киндрали Курвиц", имеющее низкую высоту борта.
Это означает, что можно помочь водолазам и управлять роботом.
Подводный робот до сих пор использовался для поиска погибших и материальных доказательств.
Мы способны сделать это совместно с нашими партнерами, с нашей технической возможностью, которая у нас есть, но, конечно, нам нужны другие эксперты и, возможно, международная помощь.
По словам Кохтла, в конечном итоге водолаз способен предоставить точную информацию.
У ВМС есть водолазы, но они не могут погрузиться к "Эстонии", она слишком глубоко.
Если наша камера и зонд подтвердят всю эту новую информацию, которая появилась в документальном фильме Discovery, то нам нужно будет продолжить уже следующими шагами, другими исследованиями.
И, в таком случае, мы начнем говорить уже о найме компании, занимающейся подводными работами с престижем и международным опытом, которая проведет дополнительные исследования.
Первоначальные работы обойдутся от пяти миллионов.
Если будут вызваны водолазы, стоимость исследований возрастет до двадцати миллионов.
Подъем "Эстонии" обойдется в сто миллионов евро, и правительство не рассматривает этот вариант.
По словам Хельме, можно отправиться к месту крушения "Эстонии" и начать работы хотя бы завтра, но сначала необходимо провести переговоры с Финляндией и Швецией.
"Эстония" плавала под эстонским флагом, и врак находится в экономической зоне Финляндии.
Эстония также присоединилась к договору о мире на море.
Мы определенно не хотим создавать разногласий с нашими партнерами в связи с новыми исследованиями "Эстонии" и начинать насильственные действия, которые приведут к дипломатическим и межгосударственным проблемам.
Кому вообще интересен врак "Эстонии"?
Вот это хороший вопрос, я не могу на него ответить сейчас.
Эстония является флаговым государством, поэтому, конечно, Эстония должна быть инициатором.
По словам Хельме, планируется пригласить журналистов и организации, объединяющие близких родственников погибших на "Эстонии", к исследовательским работам.
За последние сутки в Эстонии зарегистрировано восемьдесят один новый случай заражения коронавирусом.
Было проведено две тысячи шестьсот восемьдесят шесть тестов.
Индекс заболеваемости на сто тысяч населения за две недели теперь превышает пятьдесят, точнее пятьдесят запятая шестьдесят четыре.
Больше всего зараженных добавилось в Харьюмаа - тридцать семь человек, в Ида-Вирумаа в последние сутки положительный результат показали двадцать семь человек, в Вырумаа добавилось семь новых зараженных, в Вильянди и Пылвамаа по два, а в Пярну и Тартумаа по одному.

На утро в Эстонии требуется госпитализация тридцати шести человек из-за вируса.

Два пациента находятся на искусственной вентиляции легких.

В Ляэне-Таллиннской Центральной больнице умерла восемьдесят четыре года женщина, зараженная коронавирусом.

Мы видим, что большинство заражений произошло в семейном, рабочем, знакомстве или школьном кругу, то есть можно предположить, что это был предыдущий близкий контакт, и поэтому такое количество.

Поскольку у нас сейчас много близких контактов, поэтому и такой большой рост.

Можем ожидать, что это будет расти и по той причине, что мы действительно находимся в начале сезона респираторных вирусных инфекций, и это, ну, сейчас немного неизбежно.

В Латвии количество зараженных коронавирусом в последнее время растет, среднее число заражений на сто тысяч населения выросло до семнадцати шести.

В центре вспышки в Кулдиге для массового тестирования людей были использованы слюнные пробы в качестве пилотного проекта.

Руководители лаборатории Кулбис, организующей тестирование, подтвердили "Актуальной камере", что таким образом можно быстро и просто узнать, где и насколько распространен вирус.

Сам метод ничего нового, подтверждают в лаборатории Гулбис.

Просто материал, который исследуется в лаборатории, другой.

Проба берется не из носоглотки, а из слюны, и это уже оправдало себя в нескольких странах в ситуациях, когда необходимо быстро исследовать много людей и нет медсестер, которые могли бы организовать этот обычный метод взятия пробы.

Так что в Латвии впервые ситуация, когда в Кулдиге протестировано более трех тысяч человек, и впереди ожидается Даугавпилс, и если такие вспышки будут происходить в других местах, то именно с помощью этого теста на слюну они надеются быстро выявить зараженных и привести ситуацию под контроль.

В этой коробке пять наборов для анализа, так что можно тестировать даже всю семью сразу.

Каждый может сдать слюну для анализа самостоятельно.

Задача лаборатории - организовать распределение этих тысяч пробных пакетов, собрать их, доставить в лабораторию и найти людей, которые их исследуют.
Доктор Каварси и главный инфекционист Латвии Уга Думпис подтверждают, что опыт других стран показывает, что эти тесты надежны и могут использоваться для регулярного тестирования рабочих коллективов, например, полицейских и социальных работников.
В больницах и пунктах сбора по-прежнему берут пробы из носоглотки.
Сдача слюнных тестов является добровольной и бесплатной.
Для взятия пробы из носоглотки в Латвии по-прежнему не требуется направление.
Мы также находимся в прямом эфире из Риги.
Добрый вечер, Рагнар, планирует ли правительство Латвии ужесточить какие-либо ограничения в измененной ситуации?
Добрый вечер, ограничения уже были ужесточены в Кулдиге и Даугавпилсе.
В настоящее время не планируется введение общенациональных ограничений на месте, что означает, что в Кулдиге и Даугавпилсе запрещены развлекательные мероприятия, а в общественных местах необходимо носить маску.
Там еще есть ограничения.
А что произошло в Кулдиге?
Вспышка началась в местном текстильном предприятии и произошла очень быстро. Сначала заболел один человек, затем еще несколько, в конце концов уже около двадцати, и теперь более тридцати сотрудников этого текстильного предприятия дали положительный результат теста. Так что даже на месте в Кулдиге не понимают, как это возможно, что вспышка происходит так быстро, но она уже произошла.
Что касается всей Латвии, главный инфекционист Уга Думпис настоятельно рекомендует всем, у кого есть возможность, оставаться на удаленной работе, дома, и мы видим, что, например, Латвийский парламент уже принял эту рекомендацию на слух.
Латвийский парламент снова проводит заседания в формате удаленной работы, а правительство Латвии, кстати, проводит заседания в формате удаленной работы уже с весны, и в первую очередь надеются сохранить работу школ.
В настоящее время в более чем двадцати учебных заведениях есть по крайней мере один зараженный, и теперь посмотрим, как будет дальше.
Также на повестке дня вопрос о том, следует ли теперь повысить показатель заболеваемости с шестнадцати до двадцати пяти, это, вероятно, будет сделано завтра, но, ну, это уже практически ничего не изменит, потому что только три страны сейчас находятся ниже этого показателя, и, если, например, Финляндия означает, что приезжающие из Финляндии не должны находиться в изоляции, то паром между Хельсинки и Ригой уже приостановлен, так что от этого уже мало пользы.
Но еще одна новость из Риги, сегодня парламент решил, что с двенадцатого октября все, кто въезжает в Латвию, должны начать заполнять декларации, и будет запущена электронная база данных, так что порядок станет более строгим.
Спасибо тебе.
В Брюсселе началась встреча Европейского совета.
Эстония вместе с несколькими другими странами ожидает там конкретного решения относительно санкций против Беларуси.
Главы государств находятся в сложном положении, поскольку Кипр связал введение санкций с отношениями Европейского союза и Турции, что также обсуждается сегодня.
И хотя главы государств подтверждают солидарность с Кипром и Грецией, они все же должны очень внимательно выбирать свои шаги в отношениях с Турцией.
Решение относительно санкций против Беларуси должно быть принято сегодня вечером.
У нас очень важные внешнеполитические вопросы, касающиеся как Беларуси, Турции, Китая, Нагорного Карабаха, так и отравления Навального.
Мы, конечно, передадим наше послание, что если говорить о Беларуси, то я очень надеюсь, что мы сможем продвинуться в вопросе введения санкций.
Мы определенно поддерживаем свободное общество в Беларуси, мы стремимся к тому, чтобы были честные и прозрачные новые президентские выборы.
И теперь прямая трансляция из Брюсселя.
Добрый вечер, Йоосеп, какие последние новости?
Добрый вечер!
Здесь, в Брюсселе, сегодня был довольно драматический день.
Сначала предполагалось, что вопрос отношений между Турцией и Европейским союзом будет обсуждаться только в последней части дня, но председатель Европейского совета Шарль Мишель сделал довольно умный шаг и поменял повестку дня.
Он поставил вопрос отношений между Турцией и ЕС первым пунктом повестки дня, и главы государств уже несколько часов обсуждают этот вопрос, сейчас идет пятнадцатиминутный перерыв, а после него будет ужин, и тема будет продолжена.
Известно, что на обсуждении глав государств уже был один так называемый проект заключений, он был подвергнут голосованию, но Кипр и Греция отклонили его, сказав, что он слишком мягкий.
Видно, что Кипр должен вернуться отсюда с какими-то санкциями в отношении Турции, будет ли это, пока неизвестно.
Когда этот вопрос будет фактически решен, можно будет говорить и о санкциях против Беларуси.
Можно предположить, что если вопрос с Турцией будет решен, то санкции против Беларуси будут приняты быстро.
После этого здесь будут обсуждаться более декларативные вопросы, такие как Нагорный Карабах, конфликт в Нагорном Карабахе, где желают, чтобы Армения и Азербайджан нашли решение.
Также отношения Европейского союза и Китая, а также отравление Алексея Навального, где будет выражено осуждение.
Так что, как слышно, сегодня на Европейском совете будет большой вечер по внешним вопросам.
Так что завтра более подробно, спасибо тебе сейчас.
Испанское правительство решило частично закрыть несколько регионов, включая Мадрид, из-за широкого распространения коронавируса, и сегодня были опубликованы новые правила здравоохранения.
Впредь можно собираться только шести человекам, ограничено время работы ресторанов и баров.
Новые меры распространяются на регионы, где за последние две недели на сто тысяч жителей приходится пятьсот зараженных, где не менее десяти процентов тестов на коронавирус оказались положительными, и где больные занимают более тридцати пяти процентов мест в отделениях интенсивной терапии.
Европейская комиссия направила Великобритании предупреждение о нарушении обязательств, вытекающих из соглашения о выходе из ЕС.
Это означает начало официальной процедуры нарушения в отношении Великобритании, и на ответ на письмо дается месяц.
В нижней палате парламента Великобритании два дня назад был одобрен проект закона о защите внутреннего рынка, который дает Лондону одностороннее право регулировать торговлю и государственную помощь в Северной Ирландии, что грубо нарушает протокол о Ирландии и Северной Ирландии в соглашении о выходе.
В Гонконге отметили семидесятую первую годовщину основания Китайской Народной Республики в тысяча девятьсот сорок первом году.
В то же время полиция задержала шестьдесят человек, которых обвиняют в незаконных митингах.
Митинги также проходили в Таллинне перед посольством Китая, где требовали свободы для особой экономической зоны.
По словам молодого человека из Гонконга, проживающего в Эстонии, судьба демократического движения в его родной стране сейчас находится в критическом состоянии из-за методов Пекина и коронавируса.
Это очень критическая ситуация в Гонконге, поэтому мы просим граждан Эстонии и членов Рийгикогу помочь Гонконгу.
И, и как, как это работает, это работает так, что члены Рийгикогу должны поддерживать Гонконг в группе поддержки в Рийгикогу.
И вернемся к домашним темам.
Мэрия Таллинна объявила сегодня о проведении международного тендера на медицинскую технику для создания Таллиннской больницы на две тысячи двадцать шестой год.
Срок подачи заявок - второе ноября.
Коалиция правительства считает стратегию бюджета больниц Таллинна самой крупной инвестицией, но оппозиция обращает внимание на то, что обещали инвестировать за счет заемных средств, но больница строится в основном за счет средств Европейского союза.
Общая стоимость Таллиннской больницы составляет до пятисот миллионов евро.
Государство просит за это триста восемьдесят миллионов из фонда восстановления Европейского союза, созданного из-за распространения коронавируса.
Да, это действительно финансирование рестартов, и это самый простой и правильный способ его получить, учитывая, что это так называемый дополнительный фонд, а не обычное дополнение к бюджету, получаемое от Европейского союза в течение двадцати, двадцати одного до двух тысяч двадцати семи.
Мэр Таллинна Михаил Кылварт сказал, что город вложит 100 миллионов евро в строительство Таллиннской больницы.
Кылварт добавил, что если проект новой больницы не состоится, городу придется в той же мере реновировать Восточную и Западную центральные больницы Таллинна, которые не соответствуют требованиям.
Эти здания также являются ресурсом, который мы можем использовать в будущем, прежде всего потому, что это недвижимость, которую можно реализовать и дополнительно финансировать проект Таллиннской больницы.
По словам Кылварта, не принято решение, будет ли недвижимость использоваться для финансирования новой больницы или для городских нужд.
Сегодня был объявлен тендер на предварительный проект медицинской технологии Таллиннской больницы, так как без него невозможно провести архитектурный конкурс и разработать проект больницы.
Позже будет проведен тендер на закупку медицинского оборудования.
Что действительно важно сейчас, так это то, что больница станет современным научным центром, где можно будет применять все современные медицинские технологии.
Этого не хватало, чтобы уже сейчас обеспечить этот ресурс для предоставления качественных медицинских услуг, - добавил Кылварт, отметив, что в будущем в Таллинне должно быть два сильных медицинских центра: Пхья-Эстонская региональная больница и Таллиннская больница.
Фактически Таллиннская больница обслуживает примерно пятьдесят процентов пациентов Таллинна и пятьдесят процентов пациентов из других регионов Эстонии.
В первую очередь речь идет, конечно, о Северной Эстонии, Центральной Эстонии, островах.
По словам бывшего министра финансов Айвара Сёрди, членом Реформистской партии, не соответствует действительности утверждение правительства, что заемные средства используются для инвестиций.
Они просто тратятся, добавил он.
Да, Таллиннская больница была представлена как самая большая инвестиция, но это деньги Европейского союза, а не заемные средства.
Строительство Таллиннской больницы планируется начать в две тысячи двадцать третьем году.
Сегодня отмечается сорок пятая Международный день музыки.
Бесплатные концерты проходят по всей Эстонии.
День достигает своего пика гала-концертом, на котором вручаются годовые премии Эстонского музыкального совета и фонда художественной музыки Эстонского культурного капитала лучшим музыкантам, композиторам и развивающим музыкальную сферу.
Цель Дня музыки - донести музыку до максимально возможного числа слушателей.
Так выбирают неожиданные места для проведения концертов.
Например, на одном концерте сочетались музыка Арво Пярта и новые автомобили.
И в такой полностью музыке посвященной обстановке мы смогли как бы на мгновение остановить время или создать такое ощущение, такое ощущение вечности, что, что те, кто здесь занимается продажей автомобилей, как и мы, занимающиеся музыкой, мы являемся одним органическим целым и, по-моему, это замечательно в День музыки, что эта музыка действительно достигает тех мест, где мы бы не ожидали, что она как-то принадлежит этой сфере вечности.
Но именно День музыки как-то выделяет это.
Для жителей Пярну музыку принесли детские хоры Эстонского радио.
Когда девичий хор Эстонского телевидения приходит к вам домой, вероятно, они здесь в Эстонии только потому, что половина мира закрыта из-за коронавируса.
Так что это очень здорово, что мы можем слушать такой хор.
И еще лучше, что все это абсолютно бесплатно.
Традиционно Фонд искусств Эстонии награждает премиями года в области музыки наиболее выдающихся музыкальных деятелей и коллективы. В этом году было вручено десять премий в размере пять тысяч евро и одна благодарственная премия.
Среди них премию года получил выдающийся солист и камерный музыкант, пианист Михкель Полл.
За оригинальное обогащение эстонской фолк-музыки была награждена группа Puuluup, а Эстонский государственный симфонический оркестр и Олари Эльтс получили премию за классический альбом "Симфонические поэмы Хейно Эллера".
Совет по музыке Эстонии вручил премию за композицию Урмасу Сисаску, а премию за интерпретацию - Пеепу Лассманну.
Эстония стала богаче на один вид рыбы.
Рыба под названием западный лонтмудил является девяносто первым видом рыбы, найденным в водах Эстонии.
Вчера утром эстонские исследователи рыбы, проводящие рыбный мониторинг около порта Силламяэ, поймали двух представителей нового вида.
Новый иноземный вид западного лонтмудиля - это около десяти сантиметров длиной рыба, которую легко спутать с местными видами лонтмудилей.
Однако новый иноземный вид можно узнать по его удлиненным ноздрям.
Ранее западного лонтмудиля ловили в Балтийском море только один раз, в две тысячи седьмом году в водах России.
И, как и большинство иноземных видов, эта рыба попала в наши воды с балластной водой судов.
Родина западного лонтмудиля - Каспийское и Черное моря, поэтому она не начала активно размножаться в наших холодных водах.
Я могу предположить, что он не причинит каких-то больших потрясений нашим водным экосистемам, но, но, но, как все живые организмы, они все же конкурируют с нашими местными видами за пищу и место обитания, но я думаю, что этот эффект не настолько драстичен, как в случае угря.
Отт теперь говорит о том, что погода на выходных просто фантастически красивая.
Добрый вечер!
Сегодня у нас была безоблачная и в основном солнечная погода, но солнце светило сквозь мутное небо, потому что ветер принес сюда дым от пожара в южной части России.
Над Карпатами вращались облака дождя, простирающиеся от Польши до Черного моря, и на западе была видна зона облачности, простирающаяся от Франции через Северное море до близости Исландии.
Завтра над Россией будет обширная область антициклона, и новый антициклон также усилится в Баренцевом море, поэтому в Финляндии, большей части Скандинавии и Прибалтики будет без осадков.
Однако с запада на Балтийское море оказывает давление циклон, поэтому погода на наших побережьях будет порывистой.
Дождь идет на юге Норвегии, в Дании и в некоторых районах южной части Балтийского моря.
Суббота не принесет значительных изменений, так как мы останемся под влиянием антициклона над Россией, и осадков не ожидается.
Предстоящая ночь будет малооблачной и без осадков.
Местами возможен туман.
Дует восточный и юго-восточный ветер от трех до восьми метров в секунду, на островах порывами до одиннадцати метров в секунду.
Температура воздуха составит от четырех до девяти градусов, на побережье до тринадцати градусов.
Утром будет малооблачно, без осадков, и в некоторых местах может возникнуть туман.
Дует восточный и юго-восточный ветер от трех до восьми метров в секунду, на островах порывами до одиннадцати метров в секунду, и ожидается от пяти до десяти градусов, на побережье немного больше до двенадцати градусов.
И днем будет без осадков и малооблачно.
Дует преимущественно восточный ветер от четырех до десяти метров в секунду, на побережье порывами до тринадцати метров в секунду, и максимальная температура днем достигнет восемнадцати градусов.
В выходные начинается погода, погода красивая, но солнечная, но в воскресенье дождь распространится по всей Эстонии.
Новая неделя также будет дождливой, но будет достаточно тепло.
Ночью температура будет в среднем от девяти до тринадцати градусов, а днем она будет колебаться от пятнадцати до семнадцати градусов.
Перед дождем мы еще несколько дней сможем наслаждаться солнцем.
Хороший вечер.
И, наконец, поговорим о деньгах.
Набитый монетами кошелек давно уже не является показателем богатства.
И поскольку одно- и двухцентовые монеты стали скорее бедствием, чем ценным средством платежа, в Европе снова обсуждается план прекратить их выпуск.
С понедельника каждому будет возможность написать Европейской комиссии, должны ли оставаться одно- и двухцентовые монеты.
По мнению немецкого кассира, это очень хорошая идея.
Однако британец, живущий во французской деревне, просит не отказываться от центов, потому что округление цен ударит по карману французских фермеров.
Сирье, сделавшей покупки в магазине, не против исчезновения одно- и двухцентовых монет, потому что они доставляют много хлопот.
Особенно для пожилых людей, они неудобны в использовании, теряются, падают и практически не имеют ценности.
По словам продавца магазина Айли Тамме, одно- и двухцентовые монеты уже сейчас практически не используются, и продавцы испытывают проблемы с выдачей сдачи, потому что большинство цен оканчивается на девять.
Все говорят, что они складываются в миску дома.
У нас с ними действительно проблема.
Эстонский банк выпускает двадцать один миллион монет в год, из которых более половины являются одно- и двухцентовыми.
Обычно они не возвращаются в банк и исчезают куда-то.
Это довольно серьезная проблема.
Будут ли одно- и двухцентовые монеты стариной в Европе, станет известно в следующем году, когда завершится общественная консультация Европейской комиссии.
Мнение ни одного эстонца пока не привлекло внимания на сайте Европейской комиссии.
Так что мне придется самому сообщить Брюсселю.
Я не против исчезновения центов, потому что плачу картой.
И чтобы ввести вас в курс спортивных новостей, скажу только, что ФК Флора борется, но Юхан Килуметс расскажет подробнее, хороший вечер.
