спортсмены все время пишут автобиографии, потому что их так интересно читать, узнавать, что они все сделали и как они боролись и соревновались.
Но редко пишут автобиографии о тренерах.
Действительно, такая книга, как "Клопп: Полной паровозом".
Каким особенным должен быть этот человек, чтобы сейчас, будучи на вершине вершин, о нем пишут автобиографию.
Да, супер книга, я должен сначала сказать, когда я начал читать эту книгу, у меня сразу было небольшое удивление, что моя хорошая знакомая Аэт Сювари перевела ее на эстонский язык, так что я был с ней в нескольких футбольных студиях, но она ни разу не упомянула, что переводит книгу о Клоппе в то же время, так что это было приятное начало.
Ты лично знаешь этого человека, когда в последний раз встречались?
Почти двадцать четыре года назад, вернемся в 1996 год, когда я впервые увидел его, увидел и пошел играть во вторую бундеслигу в Германии из Эстонии, и, и, и, ну, скажем так, в то время, когда я присоединился к этой команде, Клопп был травмирован, у него была очень серьезная травма связки, и об этом даже говорится в книге, что он вернулся через три месяца после этой травмы связки.
Абсолютно уникально.
Обычно говорят, что это занимает шесть месяцев, и я могу подтвердить, что этот человек через три месяца после травмы был готов к тренировкам, и я думаю, что он сыграл свой первый матч где-то через три с половиной месяца.
Какой он был сильный футболист?
На самом деле, в книге очень хорошо описано, как его смеялись, что его первая нога была настолько длинной, что всегда противник догонял его, то есть его не считали очень техничным игроком на самом деле.
Но то, что было у него абсолютно выдающимся, это головная игра, он ростом 193 сантиметра, даже немного выше, как и я.
Но это было его абсолютно экстремальное умение и, и его желание побеждать.
Это было нечто удивительное, я видел это непосредственно на футбольном поле, и мы все видим это рядом с футбольным полем сегодня в качестве тренеров.
Но тебе приходила в голову мысль, когда он еще играл на поле, что в конечном итоге я закончу свою спортивную карьеру, что дальше, ну, стать тренером - довольно логичный выбор.
Из этого человека получается Клопп, вот он и заставляет команды так работать, что они начинают побеждать.
Да, абсолютно не удивительно, что он стал тренером.
На самом деле он всегда был духовным лидером команды, например, очень хорошо помню рождественскую вечеринку в девяносто шестом году, где мы сделали очень хорошую первую половину, заняли второе место, и Юрген Клопп выступил там, и были такие, какие-то маленькие соревнования, он действительно не хотел проигрывать там.
Так что у него был материал, и он был на сто процентов доверенным лицом тренера.
Так что это было видно, что у него есть материал.
Ну, что мы здесь кричали, что мы выясним, почему Юрген Клопп и Рагнар Клаван на одной фотографии, вот здесь, на этой фотографии они обнимаются.
Клопп взял Клавана играть.
Естественно, тренер, возможно, больше всего знает о Клаване сегодня, если бы Клаван мог говорить, но эта фотография ясно показывает, что он очень эмпатичен, он может заставить всех игроков играть благодаря этому, что он, ну.
Конечно, он все равно не друг, но он создает такую атмосферу, что все игроки его любят, даже если он уходит из клуба, после хорошего слова о Клоппе, потому что он честен, он ничего не делает за спиной, если дело доходит до расставания, он говорит игроку.
Ну это так.
Это очень уважается, и, скажем так, его золотое время в Дортмунде, когда он дважды становился чемпионом, а позже в Ливерпуле они недавно стали чемпионами и выиграли Лигу чемпионов, все эти игроки, ну, говорят о нем в самых высоких тонах, и владельцы клуба тоже.
Но если мы все-таки посмотрим на эти соревнования и то, что он делает на краю поля, то он, ну, не всегда выглядит так дружелюбно, скорее, он такой горячий человек.
Очень ярко видно, как он идет атаковать угловые удары с таким же лицом, когда они есть, и в общем, мы все начинаем бежать за этим мячом, зубы уже скрежещут тогда и, и, и ну, это такой, ну, немного безумный взгляд, верно.
Именно, именно в следующий момент он такой с широкой улыбкой теплый человек, он сам признает, что иногда эмоции переполняют его, например, в клубе Манси.
Здесь мы видим обратную ситуацию сейчас.
Когда тогдашний спортивный директор клуба Манси Кристиан Хайдель, который тогда же привел меня в клуб, дал Клоппу возможность работать тренером, он рассказал, что когда они выиграли первый матч и забили гол, он сказал так: "Я сам не знал, где смотреть, чтобы увидеть, где сейчас Клопп, он куда-то побежал, сам не знаю куда, все искали, где Клопп, а он уже был на трибунах, очень эмоциональный человек".
Каких игроков он предпочитает, должны ли они быть размышляющими или исполнительными людьми?
Он никогда не получал абсолютных топов мира, за исключением Ливерпуля, он никогда не получал их ни в Манси, ни в Дортмунде, он выращивал молодых игроков, и это одна хорошая глава о том, как выбирались игроки в Манси в то время, когда они уже были в высшей лиге, и когда приходили так называемые звездные игроки, они думали, что они будут играть и делать пасы, играть, но первое, что Клопп хотел знать, это готов ли игрок бегать и работать, потому что тактика Клоппа, как команда играет, очень интенсивная, они всегда пытаются нажимать на противника, выигрывать мяч и сразу идти в атаку, а не так, чтобы потерять мяч и все спокойно отступить, посмотрим, что делает противник.
Так что он начал это делать в начале двухтысячных.
И это было действительно новаторским в Германии, так что такие лентяи, как в команду Клоппа, не могут играть.
У него еще есть контракт с Ливерпулем до 2023 года, или как-то так, что для этого тренера самые сладкие моменты, он собрал много из них, в том числе и в Лиге Чемпионов, так что, что еще, где еще может быть?
Да, интересно, что в Майнце он был семь лет, в Дортмунде - семь лет.
Он перешел в Ливерпуль в 2015 году, и, скажем так, первые пару-тройку лет ему потребовалось времени, чтобы достичь таких результатов, сейчас Ливерпуль - чемпион, он победитель Лиги Чемпионов, сейчас, как будто у него еще два года.
Так что в 2022 году он должен двигаться, если перейти к цифрам.
Ну, вопрос в том, что дальше, я думаю, что это такой человек, который в будущем может тренировать сборную Германии.
Отлично, спасибо за то, что сегодня пришли и хорошо подготовились, прочитали книгу, и я понимаю, что Клопп "На полную катушку".
Есть рекомендация Лемсалу.
Абсолютно, сто процентов, большое спасибо за то, что сегодня пришли.
Однажды вечером он просто сказал, что мы делимся, как дети.
Жизнь Мадисе, который воспитывал пять детей один, яркая, как мыльная опера, и до сих пор у него не было удачи в любви.
Это жизнь, в которой я хочу быть до последнего вздоха.
Теперь у них вдвоем одиннадцать детей.
И у нас в гостях Кадри Кыусаар, которая недавно вернулась из Иордании, где она снимает свой четвертый полнометражный фильм.
Почему именно Иордания?
Потому что там красивая пустыня, и я уже более десяти лет мечтаю снять фильм в пустыне.
Какой это фильм, он называется "Мертвая женщина", снять фильм о мертвой женщине действительно сложно.
Если женщина все время мертва, то, то, то, ее не очень интересно показывать в действии.
Ну, это больше какая-то метафора, этот заголовок, может быть, она эмоционально мертва, например.
И, и тогда с ней что-то происходит в этой пустыне, что пробуждает ее к жизни, мы можем трактовать этот заголовок иначе.
Но это рассказывает о шведской журналистке, которая отправляется выполнять одно задание.
В Египте, но, к сожалению, ее похищают.
Но из этой похищенной женщины развивается невероятная искренняя любовная история.
Ну, как ты можешь рассказать о Йордании, как там вообще жизнь идет, ну, ты только что была, мы хотели пригласить тебя раньше, но ты была в карантине из-за коронавируса, все, кто приезжает из-за границы, должны оставаться в карантине.
Теперь это закончилось.
Как, как там в Йордании жизнь с точки зрения ковида и вообще?
Ну, это, конечно, страна Ближнего Востока, поэтому есть некоторые особенности, там может быть политически и так далее, много чувствительных областей.
Но в целом они справились с кризисом коронавируса довольно хорошо, весной был введен военный режим, так как люди просто изначально не слушали призыв оставаться дома.
Нет, мы не смогли поехать, потому что весь мир закрылся, но там был военный комендантский час, и можно было выходить только в магазин или аптеку, и если нарушал правила, то отправляли в тюрьму.
Там было довольно строго, потому что, ну, у людей нет денег, поэтому нужно было отправлять в тюрьму.
Тогда, в общем, слушали и благодаря этому все прошло довольно гладко, и сейчас в общественных местах все еще есть обязательство носить маски, и у нас были конкретные инструкции от Королевской киностудии о том, как мы можем и должны проводить съемки, чтобы каждые четыре-пять дней все проходили тестирование и все технические члены съемочной группы носили маски, только актеры могли быть без них, если, конечно, в помещении, конечно, при тридцатиградусной пустынной жаре это технически не всегда было возможно, но, конечно, на свежем воздухе, среди бедуинов, инфекция на самом деле очень мала, потому что они все время находятся на открытом воздухе.
То есть, вероятно, она не распространяется так же, как в городе.
Нам удалось сохранить всю съемочную группу здоровой.
Да, к счастью, я думаю, что не знаю, что бы случилось, если бы что-то случилось с одним из так называемых основных людей, например, со мной или, скажем, с оператором или главными актерами, если бы с ними что-то случилось, то снова была бы, так сказать, задержка.
Ну да, ситуация с Covid-19, вероятно, намного хуже как в Швеции, так и в Эстонии, чем в Иордании.
Да, конечно, но попробуй объясни это какому-нибудь чиновнику, что нужно следовать этим инструкциям, и, к счастью, все прошло гладко, у нас было несколько случаев заражения среди местной команды, которая раньше работала в других местах, но, к счастью, мы смогли заменить их другими людьми.
Как прошло, как организована общая жизнь и организация, когда тебе нужно изменить какую-то кино-технику, взять помощников и гримеров и так далее?
Как все это работает?
Ну, у нас была очень хорошая местная компания-партнер, которая отвечала за проведение этих съемок, и, кстати, Иордания - очень крутая кинострана, мы делили места съемок с такими голливудскими звездами, как "Звездные войны" и "Марсианин", и, кажется, "Дюна" тоже была снята там?
Местные люди действительно имеют большой опыт, мы, по сравнению с ними, маленькие игроки, и они очень профессиональны, и, конечно, нужно заранее забронировать и договориться о цене с этой съемочной группой и так далее.
Как насчет цен в Иордании, насколько дорогая эта страна?
Ну, я думаю, что еда и бензин дешевле, чем в Эстонии, но в остальном это примерно то же самое, она не является, скажем, третьим миром.
Это, это рядом Израиль, который, который очень дорогой, и, конечно, из-за коронавируса все стало еще дороже в том смысле, что, например, в ресторанах есть свои правила, и все должно быть упаковано отдельно, и я просто думаю с ужасом о горе пластика, которое, конечно, неизбежно из-за этих правил, что у каждого должна быть отдельная емкость, и все должно быть упаковано отдельно в емкости, ты просто не можешь положить все в одну кастрюлю.
Но что там предлагают, что, что, что там вообще едят?
Там едят много свежих овощей, салатов, грильованных овощей, конечно, хумус и блюда очень вкусные, немного острые, и грильованое мясо, вот, в этом смысле, что касается еды.
Ты не вегетарианец?
Ты выглядишь так, будто мог бы быть веганом, но нет?
Нет, нет, я не веган, я никогда не пробовал и закончил у врача, так что.
Ты предпочитаешь есть мясо, да?
Нет, просто каждый разный, что, вот, я по крайней мере честно попробовал.
Как ислам влияет?
Ведь Иордания, ты знаешь, это исламская страна, влияет ли эта религия как-то на съемки твоего фильма?
В этом смысле она влияет, потому что это на самом деле тема моего фильма, что это отношение двух совершенно разных культурных фонов, и у нас были члены съемочной группы, которые тоже были очень верующими и молились пять раз в день и так далее, и они советовали, в то время как мне приходилось советовать актера, который сам палестинец, но не так активно верующий.
В этом смысле, но они очень либеральные, есть свобода вероисповедания, это не Саудовская Аравия, которая находится рядом, там спокойно, верь во что хочешь или как хочешь.
Я понимаю, что это эстонский фильм, ты режиссер из Эстонии и сценарист, а производственная команда, но фильм не на эстонском языке, и главная роль еще и шведского актера, и съемки проходили в Иордании.
Может ли быть что-то еще сложнее.
На самом деле это несложно, всегда просто, когда есть конкретная идея и видение, тогда все очень просто, я хотела показать отношения западной женщины-журналистки с палестинским мужчиной, и чтобы это происходило в пустыне, которая имеет свою поэзию и также символичность в фильме.
И так случилось, что я, хотя действие происходит в Синая, там сейчас слишком опасно, так как в Северном Синайе находится гнездо ИГИЛ, и никто не даст вам каких-либо гарантий или защиты, но Иордания - дружественная кинострана, поэтому случилось так, что и, к сожалению, главная актриса, она - фотожурналист, так сказать, внешний корреспондент на эстонском языке, как мы знаем, в эстонской журналистике такой профессии не существует.
Так что, в этом смысле я хотел быть реалистичным.
Ты несколько раз упомянул пустыню в нашем разговоре, оправдала ли пустыня твои ожидания?
И, действительно, она красива и впечатляюща, и она даже так сказать заразила членов съемочной группы, которые раньше не попадали в эти места, она действительно потрясающая и все это молчание и такая вечность.
Действительно, я думаю, что она задела нашу душу и сердце.
Когда можно будет пойти в кино посмотреть "Мертвую женщину"?
Надеюсь, в две тысячи двадцать первом году, здесь просто, что нам нужно сделать последний штрих, который должен произойти в Эстонии и Швеции, у нас сейчас, скажем, девяносто процентов уже снято.
Но так как из-за коронавирусного кризиса некоторые источники финансирования рухнули или стали меньше, мы надеемся, что в новом году наш институт кино и Министерство культуры будут немного милосерднее.
Так что деньги закончились, я понимаю, что более половины фильма готово, но.
Нет, даже не половина, а девяносто процентов, но просто немного не хватает, например, такие незначительные элементы, возможно, для некоторых, как главные эстонские люди, то есть мои, как сценариста, режиссера и Аэт Лайгу, продюсера и оператора Стена Лилле, зарплаты, например.
Вот, птицу песней не прокормишь, к сожалению.
Так что в этом смысле надо немного подумать о таких вещах.
Спасибо, что пришли, Кадри Кыусаар, и надеемся, что финансовые дела наладятся и вам найдут необходимые средства, чтобы фильм попал в кинотеатры.
Спасибо за приглашение, спасибо.
Теперь мы покажем вам историю одинокого мужчины, который, наконец, нашел свое счастье.
Не нужно быть особо сообразительным, чтобы догадаться, что является самой большой страстью сельского жителя Мадиса из Пылвы.
Сколько у вас здесь этих машин?
Не знаю.
Для подсчета всех этих машин даже пальцев недостаточно.
Вот здесь одна из особенных.
Автомобиль тысяча девятьсот семьдесят года, полностью рабочий, и он привез оттуда отходы, чтобы они не попали на свалку.
Но у Мадиса в детстве была необычная мечта о мальчике.
Он хотел большой обеденный стол и свою семью вокруг него.
И так случилось, что я вышла замуж, у нас появились дети и все такое.
Но потом, когда все это развалилось, я почувствовала, что моя мечта разбилась, то, о чем я мечтала, но дети остались, верно?
Когда Мадису было двадцать, родился его первый сын, а потом по очереди еще три мальчика.
Что случилось, что все это развалилось.
Не знаю, такая жизнь.
Как-то все развалилось, когда (они) ушли.
Мадис стал отцом трех мальчиков по соглашению.
Младшему из мальчиков был всего год.
Возможно, справляться с детьми и заниматься этим, это было как обычное ежедневное занятие, это не было очень трудно, но трудно было именно с эмоциональной стороны.
Через некоторое время в жизни появилась новая любовь, и в результате этого родились близнецы-мальчики.
Я был в отпуске по уходу за ребенком, мама работала, я занимался близнецами с самого рождения.
Близнецы - Карл-Маргус и Карл-Маркус.
Такие похожие имена.
У них с рождения была небольшая разница в росте, поэтому мы называем их в разговоре "больший" и "меньший".
И потом в какой-то момент родился еще один сын.
Это произошло как-то честно, я не знаю, что случилось.
Я пришел однажды вечером с работы, а мать близнецов ушла с детьми, взяла вещи и некоторое время дети были с ней, однажды вечером она просто сказала, что мы теперь разделим детей.
В тридцать лет Мадис стоял перед фактом, что он один с пятью мальчиками.
Во второй раз это было уже немного проще принять, в этом смысле мир не разрушился.
Тем не менее, пришлось решить множество практических вопросов.
Близнецы едва исполнились два года, а Мадис работал на сменах на пилораме.
Ну, пузырит уже, ты должен был охранять?
И теперь важная часть, нужно перемешивать.
Мы всегда готовили столько еды, сколько съедим вечером, чтобы никогда не повторять одно и то же блюдо на следующий день.
Сегодня, если были отварные картофелины, то завтра был суп, послезавтра картофельное пюре, потом рисовая каша, потом макаронное блюдо, все время так, и снова сначала, и когда все сыты, еда разделена и закончилась, можно помыть посуду и когда я прихожу на следующий вечер с работы, мне было так легко, взял чистую посуду и снова начал готовить новую еду.
Еда приобретает хороший вкус, когда в нее вложена любовь.
Мальчики очень самостоятельные, всегда знают, что им нужно и что им нравится.
Каждый день приходилось стирать машину.
И в то же время у нас нет такой ситуации с одеждой, что дети выбирают, что они не хотят надевать, что они не будут делать и т.д.
Можно спросить, какая была зарплата?
Я получал тысячу евро на руки.
И это разделилось на шесть частей.
Да.
Справлялись с этим?
Конечно, справлялись, потому что у детей также были семейные пособия, и я всегда справлялся.
Дети хотят внимания.
Они получали его много, потому что мы делали все вместе. Когда я ремонтировал машины на улице, они помогали мне.
Когда мы, например, куда-то ехали, чтобы помочь кому-то в гостях или у кого-то из знакомых сломалась машина и нужно было ее проверить, я брал детей с собой, мы ходили вместе.
Сегодня у каждого мальчика свое хобби.
Старшему, по мнению отца, следует поступить в университет.
Младшему из одиночек сильны в компьютерных играх.
Близнецы только находят свой путь.
Страсть отца разделяет третий из сыновей.
Там, под навесом, у него есть BMW с шестилитровым двигателем, он его переделал.
Теперь на нем установлен двигатель объемом в пять литров с мощностью сто сорок один киловатт.
Вместо прежних семидесяти трех киловатт.
Тот же ручной кран, например, который здесь висит.
С его помощью он снимает этот двигатель и ставит его обратно на машину.
В свое время, когда я был молод, я делал то же самое, скажем, это было двадцать лет назад.
Но сейчас я не пытаюсь его сфотографировать, потому что он где-то ездит.
Дети должны были быть немного впереди своего времени, чтобы справляться уже с такими вещами, которые дети не должны делать сами.
Например, когда я был на работе утром, я уходил на работу в шесть часов, тогда было так, что я приходил в половине восьмого забирать их из школы и детского сада, они уже сами вставали, одевались, кормили себя и ждали меня хорошо, это было как-то очень просто, потому что я всегда смотрел на родителей, у которых дети встают в одиннадцать, двенадцать часов и потом не могут встать утром, и я тоже думаю, но почему, почему так, и с четырнадцатилетним мальчиком было немного сложнее, потому что он был как бы в своем мире.
И первый и второй классы были для него очень тяжелыми.
Он не ходил на уроки, не участвовал, хвастался, делал свои дела, потом его перевели в маленький класс, но и там он не справлялся с этим как-то, и ребенок всегда был потерян, когда они шли за ним в школу, никто не знал, где он, после работы его находили где-то на поле.
Но, но я решил эту проблему так, что взял ребенка и перевел в другую школу.
Это очень сложно управлять всем этим, давать им эмоциональную поддержку и решать такие вещи.
Я посещал тренинги, например, я участвовал во многих в то время, что, как мне казалось полезным, я говорю об этом всем сейчас, что, в любом случае, если есть дети, стоит принимать участие в различных тренингах, тренингах по семейным отношениям, с младшим близнецом в детском саду было так, что каждый день мы были у директора ().
У него также было расстройство активности и внимания, и в этом детском саду все время что-то происходило.
И нам нужен был помощник и в этой системе ничего не знали.
И я взялся и прошел этот тренинг.
Что главное, что вы дали своим детям?
Я дал им радость, чтобы они чувствовали, что они важны.
Я старался передать им необходимые для жизни вещи, такие как работа, желание работать и так далее.
Когда у вас было время для себя?
Когда вы один с детьми, вы даже не думаете о своем времени, ну, но оно было, дети ложились спать зимой в восемь часов, а я был бодрствующим с восьми до девяти или половины десятого, это было мое время.
Да, в это время я также готовил все дела на завтра и смотрел какое-то шоу или занимался делами на компьютере или искал какую-то запчасть.
Жизнь Мадиса была на паузе несколько лет, но однажды, отправляясь искать запчасти к знакомому, он встретил нового партнера Хели.
Мы еще некоторое время встречались, месяц-полтора или около того общались.
И потом все закончилось, и я смог два года не общаться.
И тогда наступил роковой день.
Машинам снова понадобились запчасти.
Совпадение, Хели жила там же.
Она выглядывала из окна и связалась со мной, и мы начали медленно общаться, и она сразу пригласила меня к себе в гости.
С Хели пришла маленькая девочка.
Я посмотрел, это твоя дочь.
В конце концов, мы переехали вместе, и теперь мы счастливы.
Так счастливы, что, помимо этой маленькой девочки, у нас появился еще один маленький мальчик, которому четыре месяца. И наша маленькая радость.
Я всегда говорил, что люди с серьезным выражением лица очень много капризничали в молодости.
Но те, кто был радостным, по их лицу видно, что ребенок был счастлив.
Чем она вас покорила?
Карими глазами, как у меня самого.
В настоящее время в вашей семье семь детей.
Да, семь детей.
А сколько всего детей в вашей семье?
Всего у нас одиннадцать детей на двоих.
У меня также есть два сына от предыдущих отношений.
Они живут с отцом?
Они живут с отцом.
Это совсем не смутило вас, что теперь вам нужно быть мамой для такого большого количества детей.
Ну, в начале, конечно, было трудно.
Но с течением времени привыкаешь все больше и больше.
Какой из дат вы больше ждете, рождественского вечера или двадцатого декабря?
Двадцатого декабря.
Наконец-то, после двух лет совместной жизни, мы наденем кольца на пальцы.
Как это все будет выглядеть?
Скромно, мы просто зарегистрируем наш брак.
Мы не устраиваем большую вечеринку, потому что хотим, чтобы все прошло тихо.
Ну, дети придут и...
Вы оба получили свою долю ран.
Ну, об этом лучше не говорить.
Вы не боитесь, готовы снова все находить, надеяться, верить и любить?
Это жизнь, в которой я хочу быть до последнего вздоха.
Какое желание самое большое?
Чтобы мы были счастливой семьей каждый день, как сейчас.
Когда мама и папа и дети вместе и делают все вместе, правда?
Радость, шум, веселье, все это в жизни, вот это и должно быть.
И теперь настало время передать слово в редакцию "Актуальной камеры", чтобы узнать, какие сегодня вечером основные темы.
Добрый вечер, сегодня, возможно, можно сказать с черным юмором, что ситуация плохая.
Но в Латвии и Литве еще хуже, особенно в Литве, где из-за распространения вируса люди должны оставаться дома, и полиция будет контролировать ограничения передвижения с помощью дорожных блокад.
Полицию также поддерживают литовская национальная гвардия и армия.
Выходить из дома разрешено только по уважительным причинам, таким как работа, поход в аптеку или магазин.
Звучит уже как комендантский час.
Как люди там справляются, мы узнаем через час, беседуя с жительницей Вильнюса, эстонкой Анникой Гришаковой.
Мы встретимся с ней, как обычно, в девять часов.
Перед "Актуальной камерой" еще одна передача, "Скажи правду".
Вчера мы интервьюировали Триину, у которой семьдесят процентов тела были покрыты татуировками, и мы призвали вас присылать нам фотографии ваших татуировок в Instagram.
Спасибо вам.
Мне нравятся татуировки, я бы хотел сделать татуировку в жизни, но всем, кто уже сделал и прислал, спасибо вам, мы посмотрим на них и увидимся с вами уже завтра.
