В сегодняшних международных новостях мы покажем вам самого старого профессионального футболиста в мире и дом, которому были поставлены ноги.
Мы начинаем с того, как дом буквально берет ноги.
Такое чудо произошло в Шанхае, Китай, где на пятиэтажную школу весом семь тысяч шестьсот тонн было установлено сто девяносто восемь роботизированных ног, и она прошла с ними ровно шестьдесят один запятая семь метров.
Таким образом удалось сохранить школьное здание, построенное в тысяча девятьсот тридцать пятом году, которое в противном случае было бы разрушено из-за другого строительного проекта.
Эфиопия борется с настоящим бедствием, такое нашествие саранчи в стране не наблюдалось уже двадцать пять лет, но с января уже кружат стаи саранчи, за это время они уничтожили двести тысяч гектаров урожая.
Из-за пандемии коронавируса в этом регионе и так уже достаточно проблем с продовольствием.
Но если добавить к этому саранчу, чья стая на квадратный километр может съесть столько же пищи, сколько тридцать пять тысяч человек в день, это имеет серьезные последствия.
Теперь местные жители ожидают помощи от правительства и ООН.
Вы еще помните энергичного столетнего британца, капитана Тома Мура, который, гуляя в саду, собрал огромную сумму для благотворительности, более чем тридцать три миллиона евро, и за это его наградили орденом?
Теперь мы представляем вам вдохновленного им восьмидесятилетнего пенсионного майора Майкла Стэнли, который собирается проплыть на своей собственной лодке сто миль, то есть сто шестьдесят километров.
Он проплывает около пяти километров за раз, что занимает у него примерно девяносто минут.
Он делает такие поездки два раза в неделю.
На данный момент он уже собрал почти тринадцать тысяч евро, которые пожертвует местной больнице.
Продолжаем с усердными мужчинами.
Это Эззельдин Бахадер, отец четырех детей и дедушка, живущий в Египте, который играет в третьей лиге Египта.
Хотя в последней игре он промахнулся с пенальти и его команда проиграла два-три, у этого семидесятипятилетнего дедушки 3 ноября было много поводов для радости.
Эззельдин стал самым старым профессиональным футболистом в мире, и его достижение было внесено в Книгу рекордов Гиннесса с большими торжествами.
Заканчиваем новостью о панде.
В зоопарке Смитсониан в Соединенных Штатах мать Мэй Сянг впервые вывела своего восьминедельного сына из гнезда, чтобы он впервые увидел мир.
Пока что маленькому панде, который только укрепляет свои мышцы ползанием, не хватило много времени на осмотр, потому что мать быстро вернула его обратно в гнездо.
На паб-викторине в Тарту мы заметили очень хороший вопрос.
Непосредственно это касается венгерского языка, и мы сразу об этом поговорим.
Ты так взволнован.
Я понимаю.
Опять, когда ты начинаешь что-то вводить и так сильно взволнован, это уже мозговая игра.
Это действительно мозговая игра, но вы, наши хорошие зрители, можете присоединиться к нам, поэтому смотрите нашу мозговую игру и будьте гораздо ловчее нас, но у меня есть большое преимущество, потому что я служил в Советской армии.
Не это преимущество, а то, что я служил в Венгрии и очень тесно связан с венгерским языком.
И мое преимущество в том, что я жил с тобой в одной комнате несколько лет.
Я знаю, что мед - mez, вода - vez и рука - gez на венгерском языке, и кстати, рог - sarv, так что одно слово полностью совпадает.
Теперь наша игра заключается в том, что в принципе, аптека - это такое слово, которое невозможно было даже прочитать на венгерском языке, больше ничего похожего на венгерский язык нет.
Что это теперь?
Игра заключается в том, что перед тобой пять стран, я понимаю, что это европейские страны, верно?
И у нас есть карта Европы, карта Европейского союза, и это пять европейских стран на венгерском языке.
Это выглядит так, что у них просто осталось несколько букв, и они их объединили.
И мы должны угадать, какие это страны, вместе.
Но одна отличается, обычно все так, zak - это какая-то страна, допустим szag - страна, но lengyelo.
Почему ты думаешь, что здесь не может быть Эстонии?
Я не думаю, что у них есть свое выражение для Эстонии.
Я знаю, я знаю логику, мы угадываем так, что смотри на соседние страны, мы для финнов - Viromaa, для латышей - Igaunija, поэтому Эстония находится так далеко.
Они вообще не знают, что Эстония существует в Венгрии.
Она существует.
Мы родственники.
Я жил в Венгрии год.
Я говорил, что мы языки-родственники Эстонии.
Они упадут на пол.
Никто не слышал, не видел.
Такого вообще нет.
Я думаю, что это соседние страны.
Kõrõkõrõsak - это Греция, это точно.
Ты не против, верно?
Я не против, да.
Gõrõgõrõžak - это Греция.
Fehererorožak.
Какой мы теперь ставим?
Какой тебе больше нравится?
Ты был так уверен в Германии, что убедил меня, что это Германия.
Это немецкий.
Так, у нас уже два известных.
Теперь у нас есть Eggižült, это как два слова вместе.
Это не помогло, произношение, правильное произношение, не помогло нам, но мы знаем.
Ну, посмотрим.
Но хорошо, мы продолжаем изучение венгерского языка здесь, пока вы смотрите, как Марко был в месте, где, я думаю, вы на самом деле никогда не были или только отдельные люди.
Мы на самом деле находимся в самом центре Таллинна, если вообще можно так сказать, но я думаю, что многие из вас никогда не замечали, например, эти витражи прямо за окнами.
То, что вы здесь видите, это ничто иное, как витражи масонов, и место, куда мы сейчас пойдем с камерой, никто никогда раньше не был, именно с камерой впервые пускают телекамеру.
Что они здесь точно делают, какие ритуалы здесь происходят и почему все это так загадочно?
Все это мы попытаемся выяснить.
Добро пожаловать.
Итак, дверь открыта не каждый день здесь, а потому, что мы действительно уже заранее договорились о встрече здесь.
Но в храм не пускают всех.
Нас встречает мастер Пауль Химма.
Здесь мы живем, это уже наш дом здесь, эти помещения, этот этаж, точнее, уже восемь лет.
До этого мы ходили по арендованным помещениям по всему Таллинну и таскали вещи.
Зал мы собрали, потом разобрали.
Да, но это наш первый дом.
Давайте сначала посмотрим храмы, подходит?
Мне очень подходит, этот храм не такой загадочный, такое мистическое место, куда в принципе, куда не попасть просто так, а вообще не попасть.
Но представляешь ли ты, что в двадцать первом веке может быть какая-то тайна, тайна есть только то, что в голове одного человека, если уже двое знают, это уже не тайна.
Почему масоны так усердно хранят эту тайну?
Но я храню тайну?
Я не знаю, такое впечатление, что.
Но почему такое впечатление?
Человек верит в то, во что хочет верить, и смотря на сегодняшний день, все возможные теории заговора и верят во что угодно, плоскую Землю и то, что внутри этой Земли есть большая Земля, которая является внешней, и так далее и так далее.
Теорий заговора вокруг масонов, конечно, хватает.
Одним из их наиболее известных символов является все видящее око, которое изображено, например, на однодолларовой купюре США, а также на пятидесяти кроновой купюре Эстонии.
Рассказы о том, что именно масоны так сказать тайно управляют миром, не утихают.
На самом деле даже неясно, откуда началась организация, согласно наиболее распространенной теории, она выросла из строительных братств, которые в Англии назывались ложами.
Официальная дата основания - двадцать четвертое июня тысяча семьсот семнадцать, когда из четырех лож образовалась первая великая ложа.
Сегодня считается, что в мире есть шесть миллионов масонов.
Среди них есть известные люди, как живые, так и умершие.
Например, президент США Джордж Вашингтон и премьер-министр Великобритании Уинстон Черчилль, композитор Вольфганг Амадей Моцарт, а также писатель Иоганн Вольфганг Гёте.
Константин Пяц также был масоном.
О сегодняшних членах будет рассказано позже.
А теперь пришло время войти в храм.
Это предбанник, где готовятся к входу на заседание, здесь есть, здесь есть, ну, мы можем также посмотреть, здесь есть несколько комнат для медитации, чтобы тот, кто приглашен и избран, мог немного посидеть и задуматься, зажигается свеча, здесь есть еще одно место для размышлений.
Здесь ты также можешь сесть и задуматься о жизни.
Кто-нибудь реально сидит здесь и размышляет?
Но всегда перед тем, как тот, кого пригласили и избрали, попадет сюда, перед тем, как что-либо начнется, он сидит здесь.
Ну, что делает здесь, может, сидит с телефоном.
Думает.
Ну, с телефоном везде плохо, но в общем мы не трогаем телефоны.
Это совершенно новый дом, но вид внутри все равно выглядит как такая христианская комната или такая настоящая караульная.
Да, эти этика и эти уроки морали основаны на библейских историях, которые, через и, и на античной греческой философии и и на Великом Востоке, ритуалы основаны на философии Древнего Египта.
С одной стороны это обычно, что есть стулья и столы, но с другой стороны я все же чувствую себя немного необычно, необычно, что все эти символы и знаки и так далее.
Они, конечно, происходят из английской традиции и, и, если знаешь Англию, то, ну, даже у деревенского старосты есть более впечатляющая знаки отличия на шее, чем у наших самых высокопоставленных чиновников, и в этом, в этом смысле в эстонском контексте это действительно кажется немного преувеличенным или чем-то в этом роде, но это традиция.
Так было уже почти триста лет.
И, и, вероятно, будет и дальше, и вот я просто взял, это мои фартуки, я взял с собой, это, это служебный воротник и фартук помощника великого мастера, а вот это мое, что я ношу каждый день в синем, это фартук мастера, моего мастера.
Можешь надеть его на время.
Я не могу его надеть, потому что у меня неправильная одежда, но я скажу, что я держу его в руках, потому что, потому что должна быть и другая одежда на мне.
Эти стулья имеют ли они такое же значение, как праздники, в том смысле, что если я, в масонском понимании, являюсь еретиком, могу ли я на них сесть или это абсолютно запрещено?
Обратите внимание, я сижу на стуле в масонском храме.
Да, если ты, да.
Что со мной случилось?
Ты стал умнее.
Ты можешь даже лечь, если хочешь.
Ничего не случится, правда?
Конечно, ничего не случится.
Храм - это нечто вроде святилища, куда мы идем, как и в церковь, правильно?
Так это святилище?
Конечно, это так, вопрос в том, в каком положении ты сидишь на этом стуле в своем сердце, и если у тебя есть внутреннее уважение к этому и ты относишься к этому серьезно, то это не какое-то святое.
У меня серьезный интерес к этому.
Именно, и этого вполне достаточно.
Вот есть один чиновник, который является сторожем.
Ну, это, конечно, осталось с давних времен, но это символический, он должен охранять, чтобы во время собрания сюда не попадали люди, которым здесь не место.
Могу ли я его тронуть?
Конечно, можешь.
Только не урони его.
Попробую.
Ого, это настоящий меч масонов, видите, он здесь на двери.
Этот меч когда-нибудь действительно использовался для отпугивания кого-то?
Нет, мы очень много в символах и аллегориях, и, конечно, никогда не использовали его на практике, и я думаю, что никто не знает, как им пользоваться.
Впервые в жизни камеры входят в синий зал масонского храма.
Добро пожаловать.
Я должен сказать, что, вау, это все-таки впечатляет, это не обычное помещение или обычное место, к которому мы привыкли, не обычное офисное помещение.
Это совсем другое.
Ну, если ты целый день провел в офисе, то вечером ты и не хочешь приходить в офис, он должен быть чем-то, что поднимает настроение, и это помещение, здесь на потолке можно увидеть положение звезд в тот день, когда этот ложе было освящено, это было уже восемь лет назад.
Паул Химма был долгое время генеральным директором Национальной оперы Эстонии и много лет руководил Эстонским радио, поэтому мы с тобой знакомы, потому что мы уже знаем друг друга уже двадцать и даже более двадцати лет.
Здесь, кажется, очень важное место, и здесь важное место, и здесь тоже важное место, если я, как непосвященный, смотрю сюда, мне кажется, что здесь может быть три таких важных человека?
На различных должностях есть разные роли, и если действительно почетный мастер сидит на востоке, это означает, что это человек, который был готов служить братству и, возможно, самым преданным образом отстаивать идеи. Но Марко, может быть, ты хочешь занять его место на некоторое время? Можно туда сесть? Ну, почему бы и нет? Я не знаю, все это кажется таким... Земля в любом случае не проглотит тебя. Сейчас я сижу в очень замечательном месте, где я никогда раньше не сидел в своей жизни, и кто знает, может быть, никогда и не сяду. Это самое важное кресло в храме масонов, и я даже не знаю, когда смотрю на эту вещь, которую держу в руках, честно говоря, я сам, я даже не понимаю, что это вообще такое. Как собрание утверждаются решения или, или повестка дня, да, стучишь, да. Это чертежная доска, и здесь размещается повестка дня этого собрания, которая запланирована на этот день, и затем может начаться ритуальная работа. Ритуал, это значит, что, как я говорю, как человек, немного связанный с театром, я бы сказал, что это как представление мини-пьесы. Здесь действительно так много символов и так далее. Это маршал. Он является руководителем церемонии, потому что, как я сказал, одно дело - это специальный костюм, костюм и регалии, но в этом ритуале, в этой пьесе есть и движение, или, ну, мы можем даже назвать это хореографией. У каждой степени есть свой фокус, на который она сосредоточена в этом учении морали, и это как бы двустороннее. Для нас, для всех носителей должности, которые это представляют и играют, это как повторение, потому что повторение - мать мудрости, но в то же время мы делаем это, так сказать, для одного зрителя, который приглашен и избран, и которому в этот вечер возвышаются, это для него, и он приходит сначала с закрытыми глазами, это для него сюрприз. Что вы здесь на самом деле делаете, например, о чем говорите? Ну, здесь ничего не обсуждают в этом смысле, что перед ритуальной работой может быть голосование, затем могут быть какие-то объявления, и в конце могут быть приветствия, если есть. Если есть гости из другой ложи. Так что это в основном ритуальное пространство? Только ритуал. Я вижу здесь еще одну очень странную вещь. Что это теперь, я такого тоже никогда не видел. Это так голосовали раньше.
Когда все проголосуют, мастер проверит, что здесь внутри, и если будет черное, то ничего не получится.
У вас есть система голосования, или это так, что тех, кто ошибается, просто отрубают голову?
С чем? Как ты? Меч же был за дверью.
Как я, например, могу стать вольным каменщиком, если я этого хочу?
Во-первых, тебе должно быть интересно это дело, а потом мы, в братстве и среди членов, ищем, слышишь, видишь, что Юрий, Юрий, Юрий, Юрий или, или, или Яну возник интерес, и кто-то его знает, кто-то скажет, какой он человек.
И, и всегда, ну, нас здесь сейчас около восьмисот двадцати по всей Эстонии.
Ну, Эстония такая маленькая, всегда найдется кто-то, кто знает, кто скажет, ой да, это хороший парень, ему бы подошла такая форма морального обучения.
Что здесь, так что здесь, как будто.
Это алтарь.
Здесь священный алтарь закона.
Все вероисповедания равны.
Если в ложе есть евреи, то здесь есть и Тора, и если здесь есть мусульманин в ложе, то здесь есть и Коран.
Все это священные книги.
Кто здесь сидит?
Ну, здесь сидит старший защитник.
Да, и его отличительным знаком является то, что, значит, когда начинается заседание, он поднимает его.
Столб стоит.
Почему здесь столько кино и регалей и такой символики должно быть, я не хочу обидеть, но когда я прихожу сюда, оно все-таки в некотором смысле напоминает незнакомому человеку декорации из "Звездного пути".
Почему все это так много?
Ну, потому что это такая традиция.
Она уже более трехсот лет существует, потому что, когда в тысяча семьсот семнадцатом году некоторые люди собрались в трактире "Hani ja Praevarras" за храмом собора и основали Великую ложу Англии, все это уже было.
И, и я не вижу причин менять эту традицию.
Ну, это так, что мужчины остаются детьми на всю жизнь, что взрослые мужчины собираются вместе и в некотором смысле играют с такими, не знаю, детскими игрушками.
Ну, я не знаю, являются ли они детскими игрушками, они могут показаться такими кому-то, но, в любом случае, для тех, кто здесь играет, как ты говоришь, это серьезно.
И здесь портреты Великих Мастеров Вольных Каменщиков Эстонии, например, здесь Арно Кёрна, который известен как ректор Тартуского университета.
Здесь Райдо Рюутель.
Аарне Каасик, Анти Ойдсалу и нынешний Великий Мастер Вольных Каменщиков с 2017 года - Тоомас Тынисе и его портрет.
Я понимаю, что масонство все-таки является такой секретной организацией, как бы вы ни говорили, что оно более открытое, но все равно имена и лица не связываются, почему эти портреты здесь выставлены и почему вы можете их показывать.
Потому что это не секрет.
И мы не секретная организация, мы не секретное общество, если сравнивать с Ротари, Лайонс или Раунд Тейбл, то масонство - это обратное общество.
Мы такие романтичные и наивные, что верим, что мир можно изменить.
Мир можно изменить, но можно изменить мир, не говоря тебе, что не так, а стараясь изменить себя к лучшему.
Но в то же время я знаю.
И это не то, о чем так сильно говорят в деревне.
Мы были в синем храме, теперь идем в красный храм, что это такое, почему красный?
Там мы встретили много таких историй и легенд Ветхого Завета, связанных с архитектурой и древней философией, это рассказывает истории из Библии, которые относятся к Новому Завету.
Я должен сказать, что это выглядит впечатляюще, вы сами довольны всем, что сделали?
Мы довольны, но для нас это уже стало маленьким, так что я скажу, что в Таллинне нас уже так много, что нам трудно найти свободный день, и, летом, но, кроме Таллинна, отделения также действуют в Тарту, Вильянди, Пярну, Хаапсалу, Раквере.
Откуда берутся деньги, откуда масоны берут все эти деньги?
Мы финансируемся членскими взносами, может быть, где-то от пятидесяти шестидесяти евро до ста двадцати евро.
Среди нас есть те, у кого возможности.
В месяц или в год?
В год, и мы действуем всего тридцать лет, поэтому мы относительно бедны, у нас также есть фонд, где мы занимаемся немного благотворительностью, но мы нигде в мире масоны не афишируем это, но в старых странах, в Англии или где-то, они содержат целые дворцы или отделения.
Я вижу, что здесь есть такая черная занавеска, можно посмотреть за нее?
Во время этой пьесы комната разделяется на две части, и часть происходит здесь, а часть - там, и здесь.
Конечно, можно увидеть.
Но такой алтарь, все же, выглядит необычно.
Ну, почему бы и нет?
В жизни и так много обычного.
Какая репутация у масонов?
В у вольномасонов есть своя такая большая заговор и они хотят захватить весь мир и правительства подчиняются вольномасонам.
Подчиняется ли эстонское правительство эстонским вольномасонам?
Я понимаю, что некорректно отвечать на вопрос вопросом, но я скажу риторически, представляете ли вы, представляет ли зритель, что некоммерческие организации управляют миром?
Даже хорошо, давайте оставим это.
Ни Россия, ни Китай, ни США не управляют миром.
Единственные, кто сегодня может управлять, это те, кто контролирует дефицит, у кого есть информация и ресурсы для работы с ней.
Ну, в крайнем случае, мы доходим до Google и Amazon, Facebook.
У них есть информация.
После распада так называемого социалистического лагеря появились вольномасоны, и пытались сделать из этого какую-то политическую атрибутику, но все они исчезли, потому что политику гораздо эффективнее делать в партии, чем здесь, с кем ты здесь проводишь эту политику, не так ли, если у тебя есть ритуал?
Мы долго говорили здесь, и нам показали все храмы и все вещи, но я совсем не уверен, что я теперь умнее.
А, так что где-то есть какая-то тайная комната?
Я не знаю, но я не знаю, понял ли я, чем вы тогда занимаетесь точно.
Мы занимаемся тем, чтобы стать лучше.
Чтобы из хороших, порядочных людей стали лучшие люди.
Это кажется невероятным в наше время, я знаю, вы не единственный, кто не верит, что кто-то может этого хотеть.
У вольномасонов накопилось много таких символических исторических предметов.
Поскольку в эпоху Российской империи вольномасонство было запрещено в Эстонии, все эти вещи были переданы в музей, а в случае Эстонии - в Эстонский музей истории.
Но теперь они впервые попадают перед публику, потому что именно в эту субботу, через два дня, открывается в здании Суургильди, то есть в нашем старом городе, в Эстонском музее истории.
Большая выставка "Вольные масоны: двести пятьдесят лет вольномасонства в Эстонии", и там также есть красивое поле с черепами.
Это экспонат из овечьей кожи и датируется XVIII веком, 1785 годом, так что.
Загляните также в Музей истории. () Но в общем, мы сейчас вернемся к политике, потому что Йоханнес Тралла находится в редакции "Актуальной камеры", и, конечно, правительство.
Ну здравствуйте вечером, конечно, мы не можем обойти стороной этот забавный процесс согласования правительства, но так как премьер-министр не нашел возможности прийти в прямой эфир, то коллега Тоомас Силдам поможет нам здесь осмыслить, что сегодня на самом деле произошло.
Но у нас, конечно же, есть и другие темы.
Поговорим о создании кредитного реестра, в котором планируется собирать данные о займах всех людей, о изменениях на книжном рынке и о одном железнодорожном переезде, который был постоянно закрывался из-за восстанавливающейся щели в заборе.
Так что до встречи в девять часов.
Ну, пока еще культура, "OP" теперь выходит в эфир.
Но, конечно же, мы закончим продолжением венгерских языковых курсов, потому что мы уже продвинулись.
Ах да, и, и Эстония в Эстонии, мы записали.
У нас все ясно.
Теперь мы выучим и эстонский, и Грета прекрасно это представит.
Ты готовишься.
Я готовлюсь.
Грета готовится.
Мы также встретимся с вами, ты сказал "OP".
"OP" сказал, да.
И мы встретимся завтра вечером в семь, но сейчас пожалуйста на чистом венгерском языке.
