Приняты и утверждены два новых члена Совета Финансового надзора Финансового надзора - Май Палмипуу и Вейко-Йоэль Кокк, которых я предложил. В Совете Финансового надзора шесть членов, из которых три представляют Министерство финансов, а три - Эстонский банк. Кроме того, министр финансов является членом по должности, а двух членов назначает министр финансов, а остальные - президент Эстонского банка и его назначенные члены, в настоящее время включая Мадиса Мюллера, Майве Руте и Рейна Минку. До августа в Совете представители Министерства финансов были представлены бывший руководитель Налоговой службы Валдур Лайд и канцлер Министерства финансов Вейко Тали, но их полномочия истекли. Мы также одобрили мое предложение о расширении состава комиссии по переписи населения. Комиссия по переписи населения занимается подготовкой и проведением переписи населения. Теперь в нее включен председатель Парламента или его назначенный представитель, чтобы Парламент был вовлечен в этот процесс. В комиссии по переписи населения всего пятнадцать членов. Мы выделили полмиллиона евро муниципалитету Вильянди для восстановления памятника погибшим в Войне за независимость. Памятник свободы в Вильянди - один из последних в Эстонии, который еще не был восстановлен. В свое время его не восстановили, потому что на его месте, где раньше был памятник, был построен новый дом, но теперь он разрушен. Мы также приняли решение направить в парламент законопроект, который позволяет арестованным. Передать свои обязанности тюрьмам, это касается в основном, или даже только тюрем в Тарту и Виру, и в результате этого в Эстонии будет двести двадцать одна тюрьма или место заключения, ну, это в основном полицейские участки или где-то там эти клетки, плиты, теперь можно не держать этих людей там, а содержать их в тюрьме, до сих пор закон не позволял этого. Таким образом, мы сэкономим много денег, когда они закроются. Мы также изменили Устав Вооруженных сил, касающийся разведки, права Центра разведки контролировать лиц, с которыми рассматривается возможность секретного сотрудничества, и уточнили задачи ВВС в организации и контроле воздушной обороны. Кроме того, мы предоставили гражданство двум лицам, освободили тридцать человек от гражданства Эстонии, это в основном люди, которые хотят получить гражданство другой страны, и отказали в предоставлении гражданства троим лицам. Поскольку у них было совершено преступление или много административных правонарушений в прошлом.
Что касается таких решений, то правительство в первую очередь рассматривает личность этих лиц, затем их прошлое и характер совершенных преступлений, и затем принимает решение о предоставлении или непредоставлении гражданства в исключительном порядке. В данном случае гражданство не было предоставлено трем лицам.
Мы также получили обзор двух непринятых директив.
Одна из них - это директива об аудиовизуальных средствах в сфере СМИ. У нас есть проект этой директивы, который был подготовлен Министерством культуры, но нам нужно немного изучить этот проект, потому что есть опасность появления цензурного института в Эстонии.
И вторая - это директива о волатильной кривой безрисковой процентной ставке. Это тема Министерства финансов, и мы утвердили позицию Совета по сельскому хозяйству и рыболовству.
Следующей неделе мы пойдем на совет.
У меня больше нет ничего для введения.
Я передаю слово дальше.
Спасибо, и теперь слово у министра экономики и инфраструктуры Таави Ааса.
Спасибо и привет всем еще раз.
Сегодня были обсуждены три выделения средств в моей области - Saarte Liinid, Nordica и Rail Baltic.
Правительство приняло решение о выделении средств для Rail Baltic и Saarte Liinid.
Относительно Nordica правительство достигло существенного согласия.
Таким образом, в связи с обсуждением в кабинете сегодня, будут внесены уточнения в материалы о поддержке компании Nordica.
И я очень надеюсь, что в течение этой недели состоится дополнительное заседание правительства, на котором будет принято решение о выделении 30 миллионов евро, из которых 22 миллиона будут внесены в уставный капитал, а 8 миллионов - в виде займа, возможно, от Kredex.
Спасибо, пожалуйста, слово у министра иностранных дел Урмаса Рейнсалу.
Да, спасибо.
Сегодня правительство обсудило ситуацию в военном конфликте в Нагорном Карабахе.
Это крайне серьезный гуманитарный кризис.
Много погибших.
В том числе среди гражданского населения, и, безусловно, ситуация на обеих сторонах линии фронта находится на грани гуманитарного кризиса.
Погибло около восьмидесяти гражданских лиц, по нашим данным, разрушены и повреждены жилые дома, школы, дороги, инфраструктура водоснабжения, электричества, газа, и в связи с этим правительство приняло решение выделить Международному Красному Кресту сто тысяч евро в качестве экстренной помощи для смягчения гуманитарного кризиса и оказания помощи гражданскому населению, подчеркивая, что это будет происходить на обеих сторонах линии фронта.
Во-вторых, позиция Эстонии ясна - призывать стороны соблюдать заключенное перемирие, гуманитарное перемирие, прекратить военные действия и третьим странам воздерживаться от любого вмешательства, чтобы предотвратить дальнейшее эскалацию ситуации.
Мы поддерживаем мирное урегулирование этого конфликта и готовы сотрудничать в международных организациях для достижения этой цели.
Во-вторых, правительство получило информацию о решении Эстонии стать наблюдателем в Арктическом совете, которое было принято уже в прошлом году.
Сто двадцать дней до проведения следующего саммита в следующем году, заявка должна быть подана, поэтому я информировал правительство о том, что мы собираемся сделать это в ближайшее время.
Подготовка идет, мы планируем обсудить это в мае две тысячи двадцать первого года.
Мы, как самая северная, но не арктическая страна, безусловно, проявляем интерес в определенных экономических сферах, и для ученых здесь также есть свои сильные геостратегические интересы у многих мировых держав.
Мы были бы заинтересованы стать наблюдателем в Арктическом совете.
Кроме того, правительство получило информацию о подготовке трехморского саммита и соответствующей декларации, которая будет опубликована на следующей неделе.
Можно сказать, что это впервые в истории после освобождения Эстонии, Эстония является инициатором и создателем международной инициативы, берущей на себя ответственность председателя, и мы смогли сделать практические шаги в этом году.
Мы запустили Фонд трех морей в полном объеме, благодаря нашей убедительной работе мы привлекли реальных членов-государств.
Мы создали технический секретариат трех морей, мы создали доклад о приоритетных проектах, включили исполнительную власть, и я уверен, что этот саммит на следующей неделе будет очень сильным шагом вперед в этом международном проекте, и здесь у нас нет ничего стыдиться, что это произошло при нашем руководстве.
Что хорошо, так это то, что сегодня будет опубликован список должностных лиц, которые будут включены в список санкций Европейского союза в связи с их предполагаемым содействием отравлению Алексея Навального, этот список также станет общедоступным.
Эстония была страной, которая также подала такую ​​заявку на встрече министров иностранных дел Европейского союза в понедельник, где также было одобрено включение Лукашенко в список санкций.
Теперь, что важно, это то, что министр финансов упомянул цензурные вещи, но сегодня пришла хорошая новость, что в международном индексе свободы интернета Freedom House Эстония занимает первое место, и это связано с тем, что у нас в целом нет ограничений на свободу контента и контроль свободы контента в интернете.
Кроме отсутствия других административных ограничений и, конечно же, цифровая свобода является очень важной свободой в контексте других свобод, особенно свободы слова.
Мы также получили золотые медали, касающиеся конкурентоспособности налогов американцев, Tax Foundation Америки, я мировых стран, стран ОЭСР, и вот уже седьмой год подряд мы занимаем первое место.
И вот во вторник были согласованы общие критерии или рекомендации Европейского Союза в области коронавируса.
И правительство обсудило ситуацию.
С одной стороны, у нас сейчас положительная динамика развития, вирус находится в фазе снижения распространения, это показывают механические цифры.
Господин министр социального обеспечения может привести причины этого.
Но наш интерес, безусловно, заключается в том, чтобы оживить Балтийскую пузырьковую зону, создать версию 2.0 в этом духе.
Правительство приняло принципиальное решение сегодня, и это принципиальное решение заключается в том, что у каждой из Балтийских стран сейчас есть отдельная модель введения карантина.
Их общая динамика одинакова, все три Балтийские страны связаны с уровнем распространения вируса в своей стране, включая Эстонию.
И это означает, что сейчас ситуация такая, что Эстония находится на самой низкой позиции в отношении распространения вируса.
И с следующей недели должны быть приняты решения, где Латвия и Литва, так как у них более высокий уровень распространения вируса, не потребуют карантина для Эстонии.
И в этом свете Эстония решила, что во-первых, у нас есть каталог исключений, для которых мы не требуем карантина, в любом случае согласованного между тремя Балтийскими странами.
Рабочие мигранты, студенты, транзит, в общем, эта группа не должна находиться в карантине, независимо от распространения вируса в той или иной стране.
Но теперь для других людей, которые перемещаются между тремя Балтийскими странами, наше решение было.
Чтобы мы начали с следующей недели такой принцип, что лица, приезжающие из Латвии и Литвы, хотя они и имеют механический характер в настоящее время, должны соответствовать тому, что они должны находиться в карантине, но исходя из того, что у нас эпидемиологическая ситуация все же схожая, схожая модель, и у нас очень ясное представление об этих мероприятиях по здоровью, на самом деле мы не требуем карантина от этих людей, а требуем, чтобы они сделали тест на коронавирус за сорок восемь часов до приезда в Эстонию, и если этот тест отрицательный, они приветствуются в Эстонию.
Это так сказать один практический шаг, который мы делаем на самом деле в этом духе, в ситуации, когда у нас это самое низкое, то, возможно, у нас психологически самое простое предложить эти решения для восстановления Балтийского пузыря.
Одно из решений, чтобы избежать карантина, может быть предварительное тестирование человека на родине и свободное передвижение туда и обратно.
Безусловно, наш призыв будет идти другим Балтийским странам, когда люди возвращаются в Эстонию, чтобы их уровень повышался, чтобы в будущем мы могли договориться между министрами здравоохранения о схожей ситуации, и у меня была встреча с министрами иностранных дел Финляндии и Швеции в понедельник, где мы обсудили позицию правительства Эстонии для дополнительного расследования в связи с катастрофой парома "Эстония" с новой информацией.
И, и, и министры иностранных дел Швеции и Финляндии, Финляндия также прислала письменный ответ, и они подтвердили, что готовы сотрудничать с Эстонией в этих вопросах.
Это все с моей стороны, спасибо.
Спасибо, теперь слово министру социального обеспечения Танелю Кийгелю, пожалуйста.
Уважаемые журналисты, министр иностранных дел говорил, действительно, касается теперь темы Балтийских стран, может быть начну с того, где он закончил, что вчера действительно было видео-совещание с министрами здравоохранения Балтии, я также провел дополнительные консультации по телефону с коллегой из Финляндии.
И правда то, что в ситуации, когда в Эстонии сейчас тенденция заражения стабилизировалась, можно сказать, что даже наблюдается легкое снижение, от чего нельзя делать долгосрочные выводы.
Но, но то, что дает нам уверенность, что ситуация под контролем, если мы сами действуем ответственно, в этой ситуации Эстонии, возможно, действительно проще быть в этом Балтийском пространстве и Балтийско-Финском пространстве свободного перемещения.
Что касается предложения о правилах перезапуска, мы также обсудили это сегодня на правительственном уровне, и нашим руководством действительно является то, что при наличии отрицательного теста будет возможность въезда в Эстонию из Латвии, Литвы и Финляндии.
Это, конечно, предполагает, что речь идет о людях, которые находились именно в этих странах в течение последних двух недель, а не о том, что человек, приезжающий из страны с более высоким уровнем заражения через другую страну, автоматически освобождается от обязательного самоизоляции.
Так, конечно, не будет.
И если жители Эстонии хотят посетить наши соседние страны - Балтийские страны и Финляндию, то в их случае будет возможность сделать отрицательный тест при въезде в страну, и если этот тест, как уже сказано, отрицательный, то обязательства по самоизоляции не будут применяться.
Известно, что на основе текущей информации и Латвия, и Литва должны принять свое решение завтра относительно механического ограничения самоизоляции на следующую неделю.
Поскольку правило Литвы заключается в том, что обязательство самоизоляции применяется к странам с уровнем заражения на 10% выше, чем в Литве, то Эстония автоматически переходит в так называемую зеленую зону, поскольку на данный момент наш показатель примерно на 50% ниже, и то же самое относится к Латвии, поскольку они исходят из среднего показателя своей страны, а показатель Эстонии ниже, то и Латвия должна поместить Эстонию в так называемую зеленую зону в целом.
Можно сказать, что эти решения трех наших стран будут действовать по крайней мере на следующей неделе.
Очень трудно сказать заранее, насколько долго будет обеспечена относительно свободная передвижение между тремя странами Балтии.
Как Латвия и Литва будут действовать на основе взаимных показателей друг друга, это станет ясно завтра, и это будет зависеть от конкретных показателей заражения в каждой стране.
Как сказал министр иностранных дел, помимо этого уже ранее была в силе работа и учеба, определенные семейные обстоятельства, транзит и медицинские визиты, при которых также не требуется самоизоляция и не добавляется дополнительная обязанность по тестированию.
В отношении Финляндии в настоящее время страна, возможно, была более осторожной в отношении смягчения путешествий в связи с коронавирусом, что понятно, так как в настоящее время тренд заражения также растет в Финляндии.
Но, конечно, мы продолжаем обсуждать, как обеспечить максимально безопасное передвижение между Эстонией и Финляндией, так как в целом, если мы посмотрим на всю кризисную ситуацию с весны до настоящего времени, на самом деле Прибалтика и страны Северной Европы.
Прежде всего, если действительно Финляндия и Норвегия, Эстония, Латвия и Литва очень успешно справились с контролем этого вируса, то в ни одной стране ситуация не вышла из-под контроля, и не возникло перегрузки больниц. Я думаю, что это также страны, с которыми нам очень легко обмениваться информацией.
В настоящее время, следует отметить, что Швеция также значительно отстает от среднего значения в Европейском союзе, то есть на самом деле вся эта классическая северная часть Балтийских стран имеет относительно низкое распространение вируса.
Кроме того, мы также обсудили вопрос о предварительных договорах о вакцинации, что мы на самом деле впервые обсудили во вторник, я также общался с членами правительства, Национальной страховой компанией и руководителем Министерства социального обеспечения.
Тем не менее, мы считаем разумным, чтобы Эстония снова подала заявку на договор с компанией Janssen, дочерней компанией Johnson & Johnson, на поставку вакцины для 300 тысяч человек. В соответствии с условиями договора, Эстонии может быть обязана выкупить до 600 тысяч доз, в таком случае мы попытаемся продать оставшиеся дозы другим странам Европейского союза или странам вне Европейского союза, а также возможно предоставить определенное количество в качестве гуманитарной помощи, то есть мы подаем заявку на 300 тысяч, которые добавляются к уже согласованной заявке на вакцину AstraZeneca для половины населения Эстонии. Почему мы подаем заявку из нескольких разных источников? Логика проста: когда говорят о разных вакцинах, то, как правило, около 10 процентов достигают конечного результата, и, конечно, эти семь производителей, с которыми Европейская комиссия ведет предварительные переговоры, можно сказать, находятся на передовой. Они были выбраны из сотен других.
Таким образом, вероятность успеха там, конечно, выше, но мы не можем иметь наивное мнение о том, что если положить все яйца в одну корзину и надеяться, что один конкретный производитель будет успешным. Это может пойти очень плохо. Разумно распределить риски и брать вакцины от разных производителей, а позже можно будет заказать и определенное количество вакцин, производимых другими технологиями.
Тем более, разные вакцины работают по-разному для разных целевых групп, подходят по-разному, и здесь разумно быть более осторожными, чтобы потом не сожалеть.
Точные объемы станут известны в ближайшее время, когда все страны Европейского союза сегодня предоставят обратную связь Европейской комиссии о том, присоединятся ли они к этому договору, в каком объеме они запрашивают эту вакцину, и тогда станет ясно, что объем, который останется для Эстонии, останется, вероятно, в диапазоне от трехсот до шестисот тысяч доз.
Кроме того, теперь нужно повторить традиционные сообщения, что я понимаю, что эстонцы, безусловно, устали от коронавируса, во многом устали.
Эта тема, возможно, заполнила наш эфир незначительным промежутком в течение полугода или даже дольше.
Но это и есть текущая реальность, поэтому нам нужно ориентироваться на ситуацию, которая происходит в мире, будь то организация работы, организация школы, организация путешествий. Мы находимся в глобальной пандемической фазе, мы видим, что распространение вируса в Европе находится на восходящей ветви, в нескольких странах есть реальные проблемы с обеспечением мест в больницах.
В нескольких странах есть проблемы с выявлением близких контактов зараженных, средствами индивидуальной защиты, и то, что сегодня ситуация в Эстонии хорошая, обусловлено ответственным поведением всех нас - Агентства здравоохранения, Полиции и пограничной охраны, государственных учреждений, многих предпринимателей, которые ежедневно прилагают усилия для этого.
Каждый житель Эстонии может внести свой вклад ответственным поведением, будь то оставаться дома, когда болен, ношение маски в местах с большим скоплением людей, скачивание мобильного приложения Hoia, чтобы сообщить об этом близким контактам, и, конечно же, избегание поездок, если нет необходимости, потому что ничего не поделаешь.
Показатель заражения в Эстонии сегодня примерно в четыре раза ниже среднего значения в Европейском союзе.
Не стоит создавать себе иллюзий о том, что путешествия могут быть каким-то образом безопаснее с точки зрения инфекции, чем проведение отпуска в Эстонии, в первую очередь мы говорим о каникулах, но на самом деле и более широко, пока распространение вируса остается довольно высоким, во многих местах в Европе разумно находиться в Эстонии или, в крайнем случае, в так называемых ближайших странах, но не предпринимать, возможно, большие путешествия, лучше спланировать их на будущее.
Когда у нас уже будет лучший контроль над распространением вируса по всей Европе, значительная часть населения будет привита, и будет больше уверенности в принятии этих решений с точки зрения своего, своей семьи, своего здоровья.
Спасибо.
Спасибо, теперь у журналистов есть возможность задать вопросы.
Скажите свое имя, издание, которое вы представляете, мы зададим вопрос через микрофон, и первое пожелание пришло отсюда.
Спасибо, сначала сюда, потом передадим дальше.
Здравствуйте, Marvel Riik из газеты Õhtuleht, вопрос министру экономики.
Почему правительство решило принять решение о том, что решение суда, согласно которому Nordica может быть правопреемником долгов Estonia, является рискованным?
Это решение было обжаловано, и, согласно словам адвокатов Nordica и Regional Jet, это решение недостаточно обдумано и недостаточно обосновано.
Это решение находится на рассмотрении в апелляционном суде, согласно словам адвокатов.
Вероятность успеха очень высока.
Я не хотел бы комментировать решение суда более подробно, так как судебный процесс еще не завершен.
Но я хотел бы немного подробнее прокомментировать Nordica, я не говорил об этом во вступлении, потому что хотел, чтобы Таави сам рассказал основную тему, но...
В общем, общее отношение заключается в том, что в ходе этого судебного процесса государство должно искать внесудебное компромиссное решение и таким образом снизить этот так называемый риск, достигнув соглашения с истцами, с которыми у нас сейчас спор, и в этом случае этот риск будет снижен.
Во-вторых, все знают, что решение о финансировании Nordica было висящим в воздухе очень долго, и что мы делали за это время, во-первых, конечно же, мы подавали заявку на государственную помощь, исходя из условий этой помощи, мы также корректировали бизнес-план и уточняли распределение средств.
Но то, что задерживало все наибольшее время, был спор с одним из партнеров Regional Jet, польской авиакомпанией LOT, где были взаимные требования, и для этих взаимных требований, скажем так, было необходимо выяснить, кто кому больше должен или кто кому должен что-то выплатить.
И мы получили это ясность.
Существует принципиальное соглашение, компромиссное соглашение, не мы выкупаем польских партнеров, а польские партнеры выплачивают нам 1,7 миллиона евро в соответствии с этим соглашением, или то, что должно быть для нас удовлетворительной позицией.
И там есть еще детали, ведь все это - большая сделка, поэтому мы приняли принципиальное решение сегодня, а окончательное решение будет принято позже, потому что в ходе пересмотра или дополнения этого бизнес-плана разные числа оказались в разных документах, и все эти числа должны быть одинаковыми во всех документах.
Совет Nordica должен формально утвердить этот бизнес-план.
Правительство не может выдавать деньги для бизнес-плана, который не оформлен официально и так далее, это некоторые детали, которые нужно еще обсудить, но принципиальное решение есть, и, ну, нужно также понимать другую сторону вещей, что если бы мы сегодня не приняли это решение, то Nordica и, и еще несколько прямо связанных с ним бизнесов обанкротились бы.
И, к сожалению, это не означало бы, что мы могли бы отмыть руки и сказать, что мы вышли отсюда с нулевым евро, а все равно возникли бы дальнейшие споры и требования, которые мы все равно должны были бы покрыть деньгами налогоплательщика, так что в такой ситуации все равно.
Разумно стремиться к тому, чтобы полеты из Эстонии продолжались, чтобы полеты продолжались на экономических основаниях, чтобы это был капитальный инъекция, а не невозвратная помощь, и в какой-то момент мы можем начать получать доход оттуда, ну, кто верит в это, кто не верит.
Или если эта компания будет реорганизована, то мы можем продать эту компанию, то есть вернуть свои деньги.
Был еще вопрос.
Я задам еще один вопрос на ту же тему и начну снова с министра экономики.
При каких условиях Nordica и LOT RegionalJet разойдутся?
Мы достигли такого уровня, что разрыв может быть дружественным, а не заканчиваться арбитражем.
Если разрыв является дружественным, это обычно означает, что обе стороны удовлетворены условиями.
Я очень надеюсь, что эта разумная идея или разумные условия, которые были достигнуты в предварительном соглашении, будут подтверждены.
Спасибо.
И передаю слово, пожалуйста, скажите, кому адресован вопрос.
Катрин Луст, я и представляю программу Kuuuurija, и хотела бы задать свой первый вопрос министру финансов, рассчитываю на вашу помощь, чтобы прояснить, кто был против кандидатуры Ханнеса Вескимяэ на должность члена совета Финансового надзора.
Мы знаем, что Вескимяэ очень резко высказывался о скандинавских банках.
Я понимаю, что сегодня утром правительство все же решило, что Вескимяэ не подходит.
Можете немного прояснить, кто был против его кандидатуры?
И действительно, Ханнес Вескимяэ был включен в мое первоначальное предложение, и если бы это было решение, принимаемое только подписью министра финансов, то так бы и произошло, но это решение принимается правительством.
Это означает, что все члены правительства и все стороны правительства должны согласиться с решением, то есть решение должно быть консенсусным.
Одна из сторон правительства взяла несколько недель на размышление и пришла к выводу, что они не хотят видеть такого человека в совете.
Был ли это Isamaaliit, IRL, кто был против его кандидатуры?
Да, зачем мы здесь крутимся, это было Исамаа.
Нужно учитывать пожелания партнера.
Мы еще раз объяснили друг другу наши позиции в начале этой недели, почему так может быть, почему так не может быть, но они остались при своей точке зрения, что, конечно, есть и лучшие или, скажем, очень хорошие другие кандидаты, и я нашел очень хорошего другого кандидата.
Спасибо, у меня есть вопрос к Урмасу Рейнсалу, министру иностранных дел.
Эстония является членом Совета Безопасности ООН, одной из семи стран, и, кажется, в Мага-Карабахе уже продолжается месяц война. Планирует ли Эстония как-то решить этот кризис, будучи членом этого совета безопасности?
И, конечно, это один из важных приоритетных вопросов для нас, когда в этот уик-энд началась эта военная активность, мы были в контакте как с министром иностранных дел Армении, так и с министром иностранных дел Азербайджана.
В воскресенье мы дали указание нашему посолу при ООН проконсультироваться с другими членами Совета Безопасности ООН.
И вот после сорока восьми часов с воскресенья до вторника была инициатива Эстонии, группа стран, это были европейские страны.
Подняли эту тему в Совете Безопасности.
Совет Безопасности также принял свои позиции.
Так что мы, конечно, продолжим обсуждать это в Совете Безопасности, как с точки зрения Армении и Азербайджана, так и с точки зрения широкой общественности, как формат, чтобы достичь перемирия и найти решение. И, конечно, чтобы предотвратить гуманитарную катастрофу, проводятся переговоры в рамках ОБСЕ, эти переговоры продолжаются уже долгое время.
ОБСЕ согласовала, что три страны, Российская Федерация, Франция и Соединенные Штаты, будут вести переговоры.
Это фактически формат, на основе которого это делается, и для Эстонии это, конечно, очень-очень важно.
Потому что две страны также являются странами Восточного партнерства, и для нас это не абстрактный вопрос, это также затронуло сердца эстонского народа.
Этот кризис очень серьезно затронул нас.
Спасибо.
Переходим к следующему вопросу.
Иве Хейнла, TV3, у меня также есть вопрос к министру финансов относительно Porto Franco.
Теперь, как известно, шесть застройщиков недвижимости обратились к Европейской комиссии.
Кроме того, ваш коалиционный партнер получает деньги от Хиллара Тедера, связанного с Porto Franco. Каково ваше мнение, нужно ли здесь больше прозрачности? Спасибо.
Мне кажется, что процесс был очень прозрачным с самого начала, что все рассматривали эту тему со всех сторон, и то, что конкуренты здесь начинают юридические споры, ну, это обычное дело для нас в больших проектах и тендерах.
Мое отношение к Porto Franco, я бы сказал, полностью противоположно широко распространенной точке зрения, что им не следовало бы давать, я бы хотел, чтобы деньги, я, я, я все еще убежден, что Kredex должен был бы быстрее и в большем объеме выдавать эти деньги, чтобы оживить экономику Эстонии.
Я хотел бы, и я думаю, что эта тема еще не закончена, но я хотел бы, чтобы, например, проекту Patarei было возможно взять деньги взаймы у Kredex.
И я думаю, что чем больше мы можем предложить рынку кредиты по разумной цене, тем лучше, и чем большему количеству компаний или проектов мы можем предложить это, тем меньше вопросов возникает о том, кто получил и почему получил особое обращение.
Если все получают, у кого есть разумный и работающий бизнес-план, который просто сейчас не может получить разумный кредит из-за текущих рыночных условий, которые могли бы получить год назад, но больше не могут, то не возникает вопроса о том, как они все-таки получили, а другие нет.
Что касается поддержки партиям, то я думаю, что мне нет смысла комментировать, что мы не просили и не получали поддержку, иногда нам предлагали различные виды поддержки от очень крупных предпринимателей на идеологической основе.
Но, ну, финансовое положение нашей партии такое, что я не считаю это необходимым.
Я хотел бы уточнить, почему вы не принимали деньги от предпринимателей, кто эти предложители, действительно, интересуются, сколько.
Добрых, добрых людей в мире много, добрых людей в мире много.
Почему мы не брали очень просто по той причине, что мы философски убеждены, что если у нас есть адекватная государственная поддержка, то остальные деньги должны в основном приходить от наших членов, от наших членов, в виде членских взносов или пожертвований, и, и, и, ну, у нас, это было примерно так, что мы просто не брали, потому что я не хочу отвечать на такие вопросы, почему вы получили или, или было ли это связано с каким-то решением, не нужно.
У правительства есть возможность оживить экономику двумя способами, либо предоставить прямую поддержку.
Или, например, через кредит и в случае с Porto Franco это не является неотъемлемой помощью, это кредит, который нужно будет вернуть.
И в этом отношении я полностью согласен с министром финансов, что на мой взгляд, очень хороший проект также и Patarei, потому что снова речь идет о кредите, который стимулирует экономику, помогает предпринимателям создавать рабочие места, строительным компаниям создавать рабочие места и, что самое важное, государство получает обратно деньги, которые оно вложило в оживление экономики.
Спасибо.
Эло Эллермаа, "Актуальная камера".
Вопрос министру иностранных дел или министру социального обеспечения относительно Балтийского пузыря и путешествий в ближайшие страны, я понимаю, что теперь движение становится свободнее, но если эстонец отправляется в ближайшую страну, где показатель заболеваемости у нас выше, даже с коэффициентом одной запятой, что его ждет по возвращении, должен ли он оставаться в карантине, например, если он отправляется в Вильнюс или Ригу, или отпадает требование карантина?
Или требование теста?
Если человек из Эстонии посещает эти страны, то Латвию, Литву, Финляндию, для которых мы устанавливаем это исключение, и возвращается в Эстонию, то он проходит тест в Эстонии.
Если тест отрицательный, то с момента получения этого отрицательного результата теста у него больше нет обязательства находиться в самоизоляции.
То есть, как и в других странах, например, мы говорим о Центральной Европе и третьих странах, прибывая можно сделать так называемые два теста, при одном тесте можно только работать, при двух тестах с интервалом в неделю, получив освобождение для своих так называемых ближайших стран, с которыми мы действительно постоянно обмениваемся информацией о эпидемиологической ситуации, потребности в госпитализации, распространении вируса, где он был также низким на протяжении всего кризиса, мы говорим, что одного отрицательного теста достаточно для получения освобождения, конечно, это предполагает, что у него нет никаких симптомов, что у него нет оснований полагать, что он был в контакте.
Если он, например, был в контакте с носителем вируса, известно, что это уже другая ситуация, тогда он уже не является прибывшим из-за границы, а уже является контактным, тогда действуют другие правила.
Спасибо, переходим к следующему вопросу.
Александр Пихлак из Delfi возвращаемся к Porto Franco, если мы смогли предотвратить иск Туристического союза с помощью небольшой морковки, то есть ли уже какие-то мысли по поводу удовлетворения этих шести разработчиков недвижимости.
Отменить или что-то в этом роде?
Вопрос адресован Таави Аасу и Мартину Хельме.
Нет, это о Союзе туристических фирм, это маленькая конфетка.
И у нас была встреча.
Они спросили о возможности, если есть такие страны, где территориально заболеваемость очень разная, то можно ли совершать поездки в эти места с меньшей заболеваемостью, в первую очередь речь идет о островах, принадлежащих странам, где есть достаточное расстояние.
И речь шла о Канарских островах и Азорских островах.
Мы обещали изучить эту тему, здесь, конечно, нужно понимать, что делая исключения для некоторых стран, мы должны ясно понимать, что нужно действовать единообразно по отношению ко всем странам.
Однако, если мы посмотрим на текущую ситуацию, то можно сказать, что запрет на полеты в Испанию у нас больше не действует, с следующей недели, потому что с одной стороны остался стабильным коэффициент заболеваемости в Испании, но с другой стороны, конечно, повысился средний показатель по Европе, как известно, у нас действует двойной средний показатель по Европе.
Так что сама жизнь вносит свои коррективы.
Но я хочу еще раз сказать, что я не призываю к началу продаж путевок и призываю людей продолжать проводить каникулы в Эстонии, ждать время, когда ситуация в целом улучшится, потому что инфекционность в Испании, несмотря на то, что, вероятно, с следующей недели разрешат поездки туда, не является незначительной.
Теперь, что касается других предпринимателей в сфере недвижимости, я уже неоднократно говорил об этом.
Правильным местом для подачи заявки на получение поддержки или кредита является Kredex.
KredEx рассматривает заявки, дает им свою оценку, соответствуют ли они условиям.
И если они соответствуют условиям, то при более чем десяти миллионных заявках KredEx передает их на рассмотрение в Правительство Республики.
Это процедура, которая установлена.
В соответствии с этим все должны действовать, если они хотят получить поддержку, кредит.
И да, я в общем говоря, это поведение немного напоминает собаку у сена, что сам не получил, другим не дает, но я хотел бы обратить внимание.
В эстонских СМИ нынешнее правительство нечасто получает слишком много похвалы, поэтому нужно хвалить себя самим.
Давайте посмотрим на три вещи, которые были здесь сегодня обсуждены на этой пресс-конференции.
Во-первых, у Эстонии лучшая в мире налоговая система, у нас, конечно, не самые низкие налоги в мире, но лучшая налоговая система в мире, мы можем быть очень довольны этим.
Во-вторых, у нас самая низкая инфляция в Европе, другими словами, у нас был самый большой спад цен за последний год, и это непосредственно связано с политикой правительства по снижению акцизов на дизельное топливо, электричество и газ.
Таким образом, благодаря нашей налоговой политике, все жители Эстонии получили повышение зарплаты, потому что их покупательная способность улучшилась, и в-третьих, на сегодняшний день в Европе есть только две страны с более высокой коронавирусной инфекцией, это Норвегия с более низкой, но все же тридцать пятью, и Кипр с тридцатью четырьмя, что у них там шесть, что-то около тридцати пяти.
У нас находится на том же уровне Греция с сорок шестью заражениями, и все остальные страны имеют более высокий уровень, конечно, существует опасность, что эта кривая быстро изменится, напоминаю о нескольких неделях назад, Латвия была очень низкой, Финляндия была позади нас.
Но на сегодняшний день и Латвия, и Финляндия обошли нас, и такие страны, как Германия, например, которая была относительно нашего уровня, также имеют более высокую инфекцию, что касается туризма, то в этом смысле, если мы хотим, чтобы распространение болезни в Эстонии было как можно меньше, то просто делать туристические поездки в Европу, где инфекция средняя, начинает приближаться к ста шестидесяти или какому-то другому числу выше ста шестидесяти уже.
Я даже смотрел путешествия в Италию.
Туда полет стоит десять евро, обратный полет пятнадцать евро, я ездил на выходные на остров Сааремаа, переправа туда и обратно стоила двадцать пять евро, ну.
Это на самом деле не нормально.
Скажем, если вы посмотрите на цены на билеты, то, конечно, начинает биться кровь в жилах, хочется солнечного побережья, но, но, ну, разум победил, вчера я не купил эти билеты.
Просто немного потерпим, подождем вакцин и других лекарств.
И, и, и ну, путешествуем потом немного позже, путешествуем по Эстонии во время школьных каникул, также о пряниках.
Конечно, есть желания помочь тому или иному сектору или конкретной организации представляющей этот сектор.
На столе правительства было много попыток решить этот кризис весной как можно более универсально.
Туристический сектор получил непропорционально большой удар вместе с ресторанами и развлечениями, он был самым большим пострадавшим от этого кризиса экономического кризиса.
И ну, эти деньги, которые вы здесь называете пирожными, на самом деле являются неиспользованными или замороженными средствами весенних помощных пакетов, и у нас был выбор: либо мы оставляем их неиспользованными, либо все же помогаем сектору хотя бы небольшой частью или небольшой суммой денег, и мы пришли к выводу, что не использовать эти средства для помощи сектору было бы неправильно.
Ну, всегда можно спорить о том, было ли это справедливо и удовлетворительно для всех, вероятно, не для всех, если сектор говорит, что им нужно получить около ста миллионов, чтобы выжить до весны, то, вероятно, мы не спасем мир с пятью или десятью миллионами.
Но, но ну, с другой стороны, не предоставление этих средств также не спасло бы никого.
Такие дискуссии у нас здесь происходят.
Был еще один вопрос.
Я не считал, что эти миллионы были пирожными, а именно разрешением на чартерные рейсы.
Но у меня есть еще один вопрос к Мартину Хельме, что газета Ekspress вчера опубликовала ваши ложные заявления, которые вы сделали перед голосованием о недоверии в Рийгикогу.
Я хотел бы знать, что заставило вас лгать, почему вам было трудно сказать правду там?
Я не читаю Ekspress, и рекомендую другим не читать, потому что там только ложь, и я не вижу никакой причины комментировать фейковые новости как-либо.
Следующий вопрос.
Мариан Высумец, новости канала два, чтобы продолжить на тему Porto Franco в том ключе, как вы все же обосновываете процентную ставку Euribor плюс два процента, когда эти киннисварные компании, обратившиеся к Европейской комиссии, говорят, что эта процентная ставка должна была быть как минимум плюс десять или двенадцать процентов сверх Euribor, и как вы вообще можете объяснить стратегическую важность Porto Franco, почему она так важна, почему она получила этот кредит и почему она получила такие хорошие условия для этого кредита?
Если Европейская комиссия займет позицию, что это было непропорционально, как говорят предприниматели, и это нарушение рынка, вы пересмотрите этот кредит?
Кому вопрос адресован?
Министру экономики и министру финансов.
Прежде всего, я скажу, что компании, получившие кредит с таким решением, получили его на аналогичных условиях.
Во-вторых, сама Эстония получила практически нулевой процент по кредиту.
И Эстония не должна вести себя в такой ситуации как лихоимец, получая ноль и передавая пять шесть.
Мы понимаем, что это экономическая чрезвычайная ситуация.
И эти займы предназначены для поддержки эстонской экономики, это не место, где государство Эстония должно зарабатывать проценты на процентном доходе.
И почему вообще снова и снова строители получают работу.
По обоим объектам я говорю еще раз, я фактически поддерживаю и Патареи, и оба объекта являются символическими воротами Эстонии в море, очень значимыми объектами для Эстонии, и очень жаль, если эти объекты останутся незавершенными, несделанными из-за кризиса, и ситуация, которая там на морском побережье, сохранится на многие годы.
Я категорически не согласен с тем, что Кредекс должен выдавать займы по сути по экстренным процентным ставкам коммерческих банков во время кризиса, это не идея Кредекса, просто по сути это не идея Кредекса, что если у нас есть через Кредекс, займы, сделанные для оживления экономики, и разрешение государственной помощи Европейского союза или скажем, условия, предназначенные для поддержки этого кризиса, фактически у вас есть возможность заниматься с нулевой процентной ставкой, и многие страны это и делают, фактически занимают с нулевой процентной ставкой, а мы ставим туда два процента плюс Еврибор.
Мы даже просим более высокую цену, чем во многих других странах, в Германии фактически только, ну, во многих странах также выдаются займы с нулевой процентной ставкой, при этом, конечно, коммерческие банки выдают гораздо более жесткие двухзначные займы, чтобы сказать честно, мера Кредекса - это мера займа Кредекса, созданная для устранения рыночных сбоев в кризисной ситуации, и весь банковский сектор у нас был в один момент в рыночном сбое, когда, когда для обычных объектов, которые, которые процент в другое время здесь, я не знаю, порядка четырех-пяти процентов, вдруг этот процент увеличивается втрое до пятнадцати, семнадцати.
Тогда это рыночный сбой, да, мы можем сказать, что пусть живет капитализм и, и платят, получают займ, те, кто получает, и те, кто не получает, умирают, и, и, и вороны прилетят и начнут ковырять трупы на рынке, кто-то все-таки что-то получит из этой банкротской массы и через десять лет кто-то воткнет лопату в землю.
Но это совсем другая логика, чем та, с которой мы вышли весной, и я не вижу никакой причины, почему мы должны изменять наш подход этой весной сейчас.
И я еще раз говорю, что Porto Franco, по моему мнению, находится в затруднительном положении, потому что у нас не было других объектов такого же масштаба, и, по моему мнению, это было неправильно, что не было, по моему мнению, готовности смягчить эти условия еще больше.
Но, но, но почему мы занимаем туда деньги, там до тысячи рабочих мест.
Доходы от рабочих мест, весь сектор, который уже сейчас, как и сектор недвижимости, кричит, что заказы полностью пропали.
Так.
Я не вижу ни одной причины, почему мы не должны.
И вторая тема, так как уважаемая Рийгикогу попросила меня через десять минут в комитет по финансам, я хотел бы спросить, если есть какие-либо вопросы, я с удовольствием отвечу, если нет, то начну двигаться.
Спасибо.
Может быть, мы можем организовать это отдельное интервью, если нам подходит?
Вопрос от Евы Хейнла (TV3) министру социального обеспечения, я хотела бы узнать, в каком состоянии сейчас вопрос о больничных листах, вы, кажется, высказали свое мнение по предложению Социал-демократической партии, но какая сейчас ситуация вообще?
Сейчас действует ситуация, которая действует уже одиннадцать лет, и я считаю, что это нужно изменить.
Предложение действительно было представлено правительству, также были представлены различные альтернативы.
Мы продолжаем обсуждения на уровне правительства, я верю, что мы достигнем соглашения.
Я считаю, что разумно будет прийти к такому решению, что с третьего по пятый день работодатель продолжает оплачивать, а затем уже это делает фонд здравоохранения, то есть, если мы уменьшаем количество дней, оплачиваемых работодателями, обязательства фонда здравоохранения увеличиваются на пятнадцать евро, но это увеличивает вероятность того, что зараженные люди и их близкие остаются дома.
И потом, однажды, собственная ответственность обеспечивает то, что основная забота работодателей, чтобы не было слишком много злоупотреблений или, или взятия больничных листов по другим причинам, это пакет, который я сейчас представил, и я верю, что мы скоро достигнем соглашения.
Спасибо.
Уточню, означает ли это "скоро" ближайшие недели?
Спасибо.
Ну, время покажет, означает ли это ближайшие недели или нет, но с учетом того, что различные партии попросили время для обдумывания содержания изменений, для обсуждения, то же самое сделало и Министерство социального обеспечения, встречаясь с профсоюзами и работодателями, чтобы найти общий язык.
Поскольку эти изменения затрагивают всех участников рынка труда - работников, работодателей, государство в целом, систему здравоохранения.
Я бы добавил, что данный законопроект, по которому мы сегодня высказали свое мнение, был предложен оппозицией, которая очень оптимистично оценила все расходы по этому бюджету.
Наш расчет не подтвердил их оценку расходов, поэтому мы не могли его поддержать.
Танель прав в том, что мы обсуждали и, в принципе, есть желание сделать эти больничные дни более выгодными для людей.
Но мы также должны подумать о том, что в процессе составления этого бюджета мы уже добавили десятки миллионов евро в Фонд здравоохранения, потому что они сейчас в минусе, и если мы добавим еще 15 миллионов евро, это не только Фонд здравоохранения.
Фонд здравоохранения не покрывает это, это расходы из государственного бюджета, которые придется покрыть, и я не уверен, что мы готовы сделать этот шаг с учетом текущих прогнозов по финансам.
И, вместо ближайшего будущего, я предлагаю, чтобы эта решение созрело в ходе стратегии государственного бюджета на следующий год.
Спасибо.
Похоже, больше вопросов нет, пресс-конференция окончена, и есть возможность провести отдельные интервью.
