Добрый день, хорошие журналисты здесь, в пресс-центре Таллиннской презентации, все заинтересованные в том, чтобы следить за нами, онлайн-трансляция состоится шестнадцатого декабря. Городская управа Таллинна провела свое регулярное заседание, и сегодня на пресс-конференции городской управы перед вами находится мэр Михаил Кылварт, директор по коммуникациям города с первого января две тысячи двадцать один Керсти Руль.
Наш хороший знакомый из Департамента здоровья, советник отдела по борьбе с эпидемией Ирина Донченко и руководитель Прямой помощи Эстонского общества защиты животных Кайса Камм.
И сегодня мы уже слышали и читали новость о том, что за сутки пришло пятьсот девяносто коронавирусных положительных, и поэтому и сегодня начинается.
Советник отдела по борьбе с эпидемией Департамента здоровья Ирина Тонченко.
Добрый день от Департамента здоровья. Действительно, сегодняшняя цифра составляет пятьсот девяносто, что для нас означает, что интенсивность заболеваемости по-прежнему очень высока по всей Эстонии, и если мы возьмем эти пятьсот девяносто случаев заболевания, то из общего количества проведенных тестов эти случаи составили десять процентов.
И больше всего водителей было зарегистрировано в Харьюмаа на шестьдесят процентов, в Ида-Вирумаа на четырнадцать процентов и в Тартумаа на восемь процентов. За последние четырнадцать дней заболеваемость на сто тысяч жителей составила сегодня четыреста семьдесят запятых шестьдесят шесть, и она по-прежнему самая высокая, если мы берем уезды, то она самая высокая в Ида-Вирумаа на тысячу пятьдесят три.
В Харьюмаа - пятьсот пятьдесят восемь, в Рапламаа - триста семьдесят восемь, в Хийумаа - триста одиннадцать, в Вырумаа - триста семь, в Тартумаа - триста, это, так сказать, топ пять в месяц.
Что по-прежнему вызывает у нас большую озабоченность, так это готовность и способность нашей больничной системы, и здесь следует сказать, что по состоянию на сегодняшний день госпитализированы триста двадцать четыре пациента, двадцать восемь из которых нуждаются в серьезной, то есть интенсивной терапии, и из которых, в свою очередь, шестнадцать человек находятся на управляемом дыхании, и, к сожалению, за последние сутки из нас ушли три человека.
Немного подведем итоги прошлой, прошлой пятидесятой недели, в общей сложности добавилось три тысячи одинсот шестьдесят два случая.
что выросло по сравнению с прошлой неделей в абсолютных цифрах на восемь запятых на два процента. Здесь можно добавить еще, что если мы берем тестирование, то почти один, почти двенадцать процентов этих положительных тестов составляют так называемые тесты десятого дня, то есть когда близкие контакты могут сдать тест на десятый день,
Тогда мы увидим и посмотрим еще одно довольно большое количество больных, что очень позитивно. И заболеваемость продолжает расти у нас в десяти уездах, в первую очередь в Харьюмаа, Йыгевамаа, Ярвамаа, Ляэне-Вирумаа, Ида-Вирумаа, Пярнумаа, Рапламаа. Сейчас мы видим такую тенденцию, что заболеваемость с севера начинает падать вниз, на юг, то есть из Ида-Вирумаа она идет.
В сторону Тартумаа идет в сторону Вырумаа, что на самом деле вызывает такое внимательное отношение и к этим уездам. Места заражения, в отношении мест заражения ничего не изменилось, люди больше заражаются в центре семьи, на работе есть и другие места заражения, из-за чего тогда были введены определенные ограничения и ограничения со стороны правительства республики.
По-прежнему для нас это тревожная цифра, сколько тех случаев, о которых мы не знаем, о заражении. На прошлой неделе эта цифра составляла тридцать четыре процента, что, опять же, говорит о том, что у нас по-прежнему высокий риск заражения, и болезнь может быть получена со всех сторон. Мы продолжаем регистрировать завезенных случаев заболевания, но, к счастью, эта цифра в течение недель падает, и на прошлой неделе их было шестьдесят один, и в основном эти случаи приходят у нас из России, Финляндии, Швеции и Швеции.
Возрастная структура. Поскольку случаи заболевания усиливаются, случаев заболевания становится больше во всех возрастных группах. На прошлой неделе, в основном, больше пришло в возрасте от шестидесяти до шестидесяти девяти, их было семнадцать процентов, от пятидесяти до пятидесяти девяти тринадцати и от сорока до сорока девяти двенадцати процентов. Положительный момент заключается в том, что на прошлой неделе сократилось на четверть.
Число заболевших в возрасте девяноста плюс.
Мы знаем, что болезнь Covid проходит как болезнь с признаками болезни, так и без, то на прошлой неделе доля больных без признаков болезни составила десять процентов, и госпитализация нужна сто восемьдесят семь человек. Очень важно, что около восьмидесяти процентов госпитализированных были в возрасте шестидесяти плюс, по-прежнему указывает на то, что болезнь.
обостряется и, и течение болезни будет более серьезным у людей старшего возраста.
Мы по-прежнему обеспокоены детскими попечительскими учреждениями, которые являются наиболее уязвимыми местами риска по-прежнему, и мы провели небольшой анализ, что если мы сравнили заболеваемость на четырнадцать дней на сто тысяч жителей как в домах престарелых, так и среди обычного населения, то среди шестидесяти плюс клиентов, находящихся в домах престарелых, этот риск заражения в семь раз выше, что опять же, если
болезнь попадает в дома престарелых, это серьезная проблема.
И, конечно, мы продолжаем повторять, что наша система здравоохранения сейчас находится под очень большой нагрузкой, и мы должны сделать все, чтобы все люди, которые нуждаются в госпитализации, не только больные Covid, но и люди, приходящие в больницу с другими проблемами, могли получить это лечение. Несколько слов о заболеваемости в Харьюмаа по состоянию на сегодняшний день четырнадцатидневная заболеваемость на сто тысяч населения составила пятьсот пятьдесят восемь запятых восемьдесят два.
Номер Таллинна был пятьсот девяносто, в городе Локса - тысяча триста тридцать восемь, в городе Маарду - семьсот пятьдесят один. Но давайте снова сравним здесь Ида-Вирумаа, где этот показатель - тысяча пятьдесят три, что все-таки Ида-Вирумаа сейчас самый большой ребенок для нас. В Харьюмаа на активном наблюдении почти семнадцать тысяч человек, из них четырнадцать тысяч - близкие контакты, а более трех тысяч - активные случаи заболевания и.
Сегодня у нас двадцать четыре активных очага, которые в основном находятся на работе, на рабочих местах, в семейных очагах, а также в домах престарелых.
И теперь, что мы должны делать дальше, как мы должны вести себя, образно говоря, для того, чтобы мы преодолели этот кризис, все очень-очень просто и ясно, все, кто болен, должны прекрасно спокойно переносить болезнь дома, и все больные в течение этого времени, когда они подвержены инфекции, должны быть доведены до минимума их контактов, тогда мы избавимся от вируса.
Ну, это такой идеальный мир, к которому мы движемся, но, наверное, это не достижимо для нас на сто процентов, но тогда мы все равно должны сделать ставку вместе, чтобы не распространять вирус и помочь тем, кто нуждается в помощи.
И что мы должны делать дальше, соблюдаем установленные в стране меры, соблюдаем дистанцию, носим маску, сокращаем контакты, избегаем многолюдных мест и мероприятий, на этот раз отменяем большие вечеринки и проводим Рождество в основном дома и в узком кругу семьи и с теми людьми, с которыми мы общаемся каждый день и.
Мы остаемся как можно больше дома и наслаждаемся прекрасной природой Эстонии, чтобы снизить риск заражения и не передавать инфекцию кому-либо в кругу семьи. Я желаю всем счастливого рождественского настроения и оставайтесь здоровыми, спасибо.
Спасибо, доктор Ирина Донченко и коронавирус в взгляде мэра Таллинна Михаила Кылварта.
Да, привет и от меня.
Исходя из этого.
Из эпидемиологической ситуации, начиная с этой недели, ученики гимназии по-прежнему находятся на дистанционном обучении, ученики средней школы - на дистанционном обучении, но содержание обучения - это прежде всего творческие задачи и, впрочем,
Такое творческое обучение.
Как было объявлено в конце прошлой недели, Таллиннские муниципальные школы также предлагают учащимся начальной школы возможность получить услугу группы длинного дня в утреннее время.
По сегодняшним данным, этой услугой пользуются в среднем триста детей по всему Таллинну.
Значит, эта необходимость есть.
Дистанционное обучение также имеет Таллиннские муниципальные школы по интересам.
Это означает, что большая часть деятельности происходит на дистанции или вообще не происходит.
Но в контактном обучении будут проводиться занятия один на один, которые также разрешены.
И в таллиннских детских садах сейчас ситуация такова, что около пятидесяти групп находятся в изоляции или на карантине, так же как и сорок три работника.
Да, да.
Параллельно с организацией сегодняшней учебной работы школы также готовятся к январю, исходя из различных сценариев. Департамент образования занимается картографированием ситуации и подготовкой необходимого ресурса даже в том случае, если
В январе мы должны начать дистанционное обучение.
Конечно, мы надеемся, что такой необходимости не возникнет, но мы должны быть готовы к этому.
И мы еще раз обсудили ситуацию с представителями нашей сферы образования, в том числе с директорами школы и муниципальной школы, представителями социальной сферы, представителями, а также с руководителями нашей больницы.
Мы продолжаем стараться держать ситуацию под контролем, но в то же время мы думаем о том, что нужно было бы дополнительно подготовить на случай, если ситуация ухудшится.
И со стороны города мы продолжаем обращаться к гражданам с просьбой соблюдать дистанцию и носить маску на уличных мероприятиях.
Несмотря на то, что такой юридической обязанности нет, но это было бы вполне разумно, если бы мы хотели, чтобы хотя бы эта возможность осталась у нас на Рождество, чтобы город мог организовать эти мероприятия на открытом воздухе.
Что это еще раз большая просьба.
Это зависит только от нас, как будет развиваться ситуация.
Нет необходимости ожидать таких более жестких нормативных актов со стороны государства, со стороны города, что.
Правила предназначены для того, чтобы защитить нас, и мы можем без того, чтобы кто-то следил, контролировал и наказывал эти правила самостоятельно.
следить и вести себя соответственно, и, таким образом, еще раз дистанция и маска актуальны не только в помещениях, но и на улице, особенно если речь идет об мероприятиях.
Спасибо.
Спасибо, мистер мэр.
На сегодняшнем заседании городской управы городская управа назначила директора по коммуникациям города. Его теперь представляет мэр Михаил Кылварт.
И на сегодняшнем заседании городской управы было утверждено, что
Директор новой городской службы, название этой службы - коммуникационная служба. Служба начинается, начинает работать с первого января, но, конечно, городская коммуникация работает уже сейчас и работает постоянно.
И у нас есть руководитель по коммуникациям, который последние полтора года занимается этой работой, и который также избран руководителем службы связи. Речь идет о Кирсти Руль, и Кирсти Руль сегодня также участвует в пресс-конференции, и я даю ей слово.
Спасибо, господин мэр, Кирсти должен быть для вас хорошим журналистом, хотя и очень-очень знакомым человеком, пусть будет еще и подтверждением того, что на самом деле на эту должность действительно проводился публичный конкурс, и оттуда победителем стала Кирсти Руль с первого января, директор по коммуникациям города, Кирсти, твои приветственные слова в новой должности, которая скоро наступит.
Спасибо, Айн, за палочку.
Я действительно больше года работаю над обновлением коммуникаций и городских СМИ в Таллинне.
И я решил баллотироваться на должность директора по коммуникациям, потому что я еще вижу нереализованные возможности, как можно изменить коммуникацию.
Для более открытой, дружественной, комфортной среды обитания Таллинна, как и стратегия развития Таллинн, две тысячи тридцать пять предусматривают такой зеленый город мира. И открытость и дружелюбие, конечно, не только из-за коммуникации или усилий городской управы, но и из-за этого.
О совместной работе и совместной работе, в которую вносят свой вклад как горожане, гражданские объединения, предприятия, так и город.
Здоровья.
Как профессионал, несомненно, большая ответственность и вызов руководить коммуникацией такого крупного концерна. Здесь работает около двадцати тысяч человек. Деятельность этого концерна влияет на повседневную жизнь сотен тысяч людей.
В Таллинне сейчас происходят крупные реорганизации в управлении Таллинна, и, конечно, коммуникация играет свою роль в том, как эти изменения на самом деле будут работать. В Таллиннской коммуникации или городских СМИ эти реорганизации начались уже осенью двухтысячного девятнадцатого года.
И мы продолжаем прилагать усилия, чтобы важные новости в городе доходили до всех людей.
Я благодарю за это доверие и.
Я пытаюсь работать так хорошо, как могу. Спасибо.
Спасибо, директор по коммуникациям города с первого января две тысячи двадцать один, Кирсти Ругла.
Неизбежно приближается Рождество, а также конец года.
Тогда будет сделан фейерверк в конце года и другие подходящие вещи.
И сегодня у нас есть слова предостережения как для мэра, так и для представителя Общества защиты животных, мэра Михаила Кылварта.
Да, одним из символов новогодних праздников традиционно является фейерверк. Город также проводит его каждый год.
И в этом году, может быть, это мероприятие имеет особое значение. Во-первых, все мы нуждаемся в положительных эмоциях, которых в последнее время не так много, и город пытался предложить эту эмоцию именно в городском пространстве. В то же время мы должны учитывать нынешнее.
Эпидемиологическая ситуация, поэтому, конечно, такого традиционного мероприятия на площади Вабадузе не состоится.
И мы хотим рассеять людей, поэтому в этом году фейерверк проходит в разных местах, в разных районах города, почти в каждом районе города, за исключением Нымме и Кристины. На сегодняшний день выбрано шесть мест, где проходит фейерверк, и мы еще раз обратимся к горожанам.
Что если мы хотим, чтобы эти мероприятия состоялись, чтобы состоялся фейерверк, организованный городом, то нужно соблюдать дистанцию, а также носить маску. В то же время места выбраны таким образом, чтобы это была возможность. Но у нас есть еще одно очень важное обращение к таллиннцам.
Что мы организуем фейерверк централизованно в разных местах, надеясь, что люди сами не будут его устраивать в частном порядке, не будут покупать и не будут стрелять, потому что это проблема как для людей, так и для животных.
И это ежегодная проблема, и мы должны понимать, что это не экологично.
И мы очень надеемся.
Что в этом году это понимание возникает у наших людей шире, что есть специалисты, которые могут сделать это профессионально и именно поэтому мы это делаем, но все частные фейерверки должны.
Отменить, что мы пытаемся защитить друг друга, а также наших маленьких друзей, и я бы с удовольствием передал слово представителю Общества защиты животных.
Спасибо, мистер Линнепеа, да, у нас на пресс-конференции участвует руководитель Прямой помощи Эстонского общества защиты животных Кайса Камм, так что радостное новогоднее празднование для вас немного тревожное.
Привет от Эстонского общества защиты животных, и я, во-первых, очень рад, что чем дальше год, тем больше говорят о негативном влиянии фейерверков как на животных, так и на окружающую среду. Здесь также большое спасибо Таллинну за то, что он теперь организует такой фейерверк, организованный в безопасной среде, и я надеюсь, что это останется только однолетним начинанием, и другие города и самоуправления будут брать за пример.
Что причина, по которой Эстонское общество защиты животных так сильно обеспокоено этими фейерверками, как и многими. Что, во-первых, это не только забота наших домашних животных, собак, кошек, но и общих городских животных, что есть лошади, птицы.
Но я думаю, что, во-первых, я хотел бы поговорить о животных в нашем доме. Фейерверк очень сильно расстраивает, потому что это выбор, и это вызывает у собак нерациональный страх, то есть они не умеют себя вести, они начинают убегать, застывают, что я думаю, что если кому-то удастся изучить статистику Таллиннского приюта для животных, что тогда этих бегучих собак будет очень-очень много.
Это может вызвать аварии, плюс просто беспокойство.
Кроме того, есть и наши птицы, которые находятся в городе, те, кто летит очень далеко, они больше не возвращаются, запасы продовольствия заканчиваются, что мы просто причиняем без всяких причин очень много страданий для них, поэтому было бы очень хорошо, если бы вы просто пошли в места, которые были проверены, мы знаем, где они происходят, владельцы животных могут сами следить за тем, где они находятся.
Итак, фейерверки происходят, и мы боимся, что если они выйдут на улицу со своей собакой, то будут неизбирательно стрелять из фейерверков.
Значит, это одна из наших основных забот.
Спасибо.
И, вероятно, с этой стороны все еще можно пополнить и попросить, чтобы, если теперь есть возможность, родители следили за своими мамиками и что не обязательно в канун Рождества, субботы и первого праздника Рождества придираться к своим самодеятельным, инициативным фейерверкам, так что, может быть, как-то эта традиция станет рыбой.
Но здесь, наверное, нужна родительская забота и обучение, что подходит к чему-то, а что нет.
Но спасибо, в любом случае, руководитель Прямой помощи Эстонского общества защиты животных Кайса Камм, хорошие журналисты, у вас есть вопросы к участникам нашей пресс-конференции?
Я не вижу вопросов, но, господин мэр, сегодня, по плану, у нас здесь, в зале пресс-конференции, последний съезд в этом году, мы никогда не исключаем, что может понадобиться и не плановая послесессионная пресс-конференция или что-то еще.
Но по плану мы сегодня здесь в последний раз, потому что в этом году, потому что на следующей неделе городская управа проведет заседание в мэрии. Скорее всего, мы надеемся, что ситуация с коронавирусом позволит это сделать.
Да, спасибо, действительно приближается прекрасное рождественское время и новогодние праздники.
Возникает и такое традиционное желание сделать ретроспективы, выводы и поделиться планами на следующий год, но что я хочу подтвердить со стороны города, со стороны городской управы, что наша ежедневная работа не закончится и в праздничные дни.
Для этого сегодня есть особая необходимость в том, чтобы постоянно следить за ситуацией и при необходимости принимать оперативные решения, прежде всего, исходя из нынешней ситуации, но мы готовы делать это каждый день. Я думаю, мы знаем, что мы должны сделать.
И, независимо от того, как будет развиваться ситуация, мы можем подтвердить со стороны города, что мы готовы к разным сценариям, мы готовы поддержать и помочь горожанам при необходимости, и у нас есть уверенность, что мы в любом случае справимся.
И я думаю, что эта вера - это не просто эмоция.
Эта вера также очень сильная энергия и энергетика, которые у нас есть, потому что.
Мы знаем, что мы должны сделать, мы готовы действовать и надеемся и призываем.
Наши люди, жители Таллинна и все жители Эстонии относятся к нынешней ситуации так же, да, это не хорошо, это трудно, но мы справимся, если мы сами этого хотим, если мы поймем, что это зависит от нас, как эта ситуация будет развиваться, и каждый возьмет на себя соответствующую ответственность.
Не только лидеры, но и каждый гражданин.
Да, да.
Уже сейчас я бы хотел.
Желать всем спокойного Рождества, а в этот раз и спокойного Нового года, что в этот раз это должно быть очень спокойно.
И мы собираем силы, чтобы быть готовыми к вызовам следующего года, что этих вызовов будет много, и не только тех, которые связаны с коронакризисом.
Но еще раз повторю, что я верю, я уверен, что вместе мы справимся, спасибо.
Спасибо, мэр Михаил Кылварт, спасибо всем участникам пресс-конференции, теперь время для интервью, продолжение приятного дня и мы останемся здоровыми.
