О спортсменах пишут биографические книги, потому что их так интересно читать, что они все сделали и как они все сражались и соревновались. Но редко бывает, что пишут биографические книги о тренерах. Действительно, такая книга, как клочок с полным паром. Насколько особенным должен быть этот человек, что на самом деле сейчас, находясь на вершине вершин, о нем пишут биографическую книгу.
Да, ну, суперкнига, я должен сказать сначала, и когда я начал читать эту книгу, у меня тут же была небольшая неожиданность, что мой хороший знакомый Аэт Сивер перевел ее на эстонский язык, так что я был с ним в нескольких футбольных студиях, но он ни разу не упоминал, что переводил эту книгу Глоппа в то же время, так что это был прекрасный сюрприз на самом деле к началу.
Ну, ты знаешь этого человека лично. В какой момент вы встретились?
Почти двадцать четыре года назад, и это был год девяносто шесть, когда я впервые увидел его, и я пошел играть со Второй Бундеслигой Германии из Эстонии и.
И, ну, скажем, в тот момент, когда я попал в эту команду, на самом деле Юрген Клоп был ранен, что у него была очень тяжелая травма в футбольном понимании, перекрестная связь сломалась, и даже в книге говорится о том, что он вернулся с этой травмы перекрестной связи за три месяца, совершенно уникально, что обычно оценивается, что это шесть-шесть месяцев.
И я могу подтвердить, что этот человек через три месяца после этой травмы был готов к тренировке, и я думаю, что первый матч он сыграл где-то там на три полумесяца.
Какой жесткий футболист он был.
На самом деле, в этой книге тоже очень хорошо пишет, как действительно шутит о нем, что его первая инвалидность была такой длинной, что всегда противник мог поймать, то есть он не считался очень техническим игроком на самом деле, но что у него было из абсолютного высшего класса, это была главная игра, он метр девяносто три, даже чуть длиннее, чем я, но это была его абсолютно экстремальная такая ловкость и, и эта воля.
Победить, ну, это было что-то необыкновенное, как то, что и это я видел конкретно сам, как на футбольной площадке, и это мы все видим, как рядом с футбольной площадкой сегодня в тренерском доме.
Но в тот момент, когда он сам гонялся за мячом на площадке, у меня была мысль, ну, на самом деле, наверное, у многих игроков есть, что в какой-то момент я все-таки заканчиваю свою спортивную карьеру, что дальше, ну, стать тренером - это довольно логичный выбор, что этот человек, этот клочок, вот что теперь заставляет команды так работать, что они начинают побеждать.
Да, что абсолютно не удивительно, что он стал тренером, как на самом деле он был таким духовным лидером команды все время, что, например, очень хорошо вспоминается этот девяносто шестилетний рождественский праздник, где мы были очень хороши в первой половине, мы закончили на втором месте, и Юрген Клопп тогда выступил там, и тогда были какие-то небольшие соревнования.
То, что он, как и там, не хотел, как потерять на самом деле, так что у него, безусловно, было это вещество, и он был стопроцентным доверенным лицом тренера, так что это было видно на самом деле, что есть вещество.
Что мы здесь воскликнули, что мы выясним, почему Юрген Клопп и Рагнар Клава на одном снимке, вот они у меня на одном снимке.
Клоп взял клаван, чтобы играть.
Да, конечно, о тренере, может быть, сегодня здесь больше всего умеет говорить тренер Клопку Рагнар Клаван, но эта картина четко характеризует то, что также является пронизанной линией в книге о том, что он чрезвычайно способен на эмпатию, он может заставить всех игроков играть благодаря тому, что он как будто, ну, конечно, он не совсем друг, но он создает такую атмосферу, что все игроки любят его даже после того, как он покинул клуб, есть хорошие слова о Клоппе, потому что он честный.
Он ничего не делает за спиной, если есть, время расстаться, он говорит игроку, ну, это, ну, это очень уважается, и, скажем, его золотая эпоха, скажем, там, в Дортмунде, когда он был чемпионом дважды, а потом из Ливерпуля пришел сюда, недавно стал чемпионом и выиграл Лигу чемпионов, то все эти игроки, ну, очень сравнительно говорят о нем, и владельцы клуба так же.
Но в то же время, если мы все-таки посмотрим на эти соревнования, и что он будет делать там, на краю площадки, то он, ну, такой дружелюбный все время, как будто не кажется, скорее, как кипящий такой человек.
Спасибо.
Очень ярко, что когда мы видим эту картину, я видел на самом деле, как вот примерно с таким же лицом он пошел на угловые удары, когда были, и, одним словом, мы все начинаем бегать на этот мяч, так же, как эти зубы были в кресте уже в то время и и, и, ну, это такой, ну, немного такой сумасшедший взгляд, верно, но точно.
Но точно.
Но ровно в следующий момент он такой теплый человек с широкой улыбкой, что он сам признается, что у него эмоции иногда бьют по голове, и, например, клуб Майнсинг.
Здесь мы видим обратную ситуацию, да.
И что тогдашний спортивный директор клуба Манси Кристен Хайдель, который в тот момент взял меня в клуб, то он, когда он дал этому клопу эту возможность заниматься тренерской работой, сказал, что он говорил о том, как они выиграли первый матч, а потом, когда были забиты ворота, он сказал так, что он сам не знал, что он смотрел, где этот клочок сейчас, клочок бежал куда-то, не знает, куда, как будто все искали где-то клочок, то он был где-то на трибунах уже в принципе, что хорошо эмоциональный человек.
Каких игроков он предпочитает? Должны ли они быть такими же, как мыслящие люди или командующие?
Это опять то, что, поскольку я читал книгу, то есть, то есть, я знаю, как и это.
Да, да, да.
Он никогда не получал, за исключением Ливерпуля, он никогда не получал абсолютных мировых лидеров, например, ни в Манси, ни в Дортмунде так же, что он воспитывал этих молодых игроков и, и это хорошая глава о том, как были выбраны игроки, как в тот момент, когда он уже был в высшей лиге, что когда там появились какие-то, ну, по-своему, звездные игроки, вы думали, что теперь мы начинаем играть здесь и толкаем корма, то первое, что на самом деле хочет знать, не волнуется ли игрок бегать и не волнуется ли игрок.
Работать потому, что тактика Глопа, как играет команда, хорошо интенсивна, и они все время пытаются давить на соперника, как высоко и сразу выиграть мяч и сразу атаковать, а не так, чтобы спокойно отступать от мяча и ждать, что теперь делает противник, что он, скажем так, в начале двухтысячных там начал это делать, и это было на самом деле инновационно в Германии так же, так что.
Что там, как в команде Клоппа, нельзя играть.
Ну, с Ливерпулем его контракт действует здесь еще до двух тысяч двадцать три, наверное, или как-то так, что это за самые сладкие моменты для этого тренера, он много их собирал, Лига чемпионов, не так ли, что, как еще, где, где, где еще может прийти?
Да, что интересно, что в Манси он был семь лет, в Дортмунде он был семь лет, две тысячи пятнадцать он пошел в Ливерпуль, и, скажем так, первые годы, пару-тройку лет ему понадобится, чтобы сделать этот результат, так сказать, что тогда теперь Ливерпуль чемпион, он победитель Лиги чемпионов, теперь как будто у него есть два года, что две тысячи двадцать два, он должен как будто двигаться в цифрах немного. Но, ну, вопрос в том, что там, где дальше, я думаю, есть человек такого вкуса, который мог бы когда-нибудь возглавить немецкую сборную.
Замечательно, спасибо, что пришли сегодня, правильно выполнили домашнее задание, прочитали книгу, и я понимаю, что есть рекомендация Лемсалу с полным паром.
Абсолютно, сто процентов.
Спасибо большое, что пришли.
Однажды вечером он сказал, что ты можешь делиться, как с детьми.
Жизнь Мэди, воспитывавшей пятерых детей в одиночку, красочна, как мыльная опера, и с любовью ей не повезло до сих пор.
Это жизнь, в которой я хочу быть до последнего дыхания.
Теперь у них на двоих одиннадцать детей.
И теперь у нас в гостях Кадри Кыусаар, которая недавно вернулась именно из Иордании, где снимает свой четвертый полнометражный фильм "Почему именно Иордания?"
Потому что там прекрасная пустыня, и я уже, скажем, более десяти лет мечтаю о том, чтобы снять фильм об этой пустыне.
Что это за фильм, он называет "Мертвая женщина". О мертвой женщине, наверное, очень сложно снимать фильм, если женщина все время мертва, то это не очень активный пример.
Ну, это больше такая метафора, этот заголовок, что, может быть, он эмоционально мертв, например, и, а потом с ним в пустыне происходит что-то, что пробуждает его в жизни, мы можем интерпретировать этот заголовок, может быть, так, но это да, говорит о шведской женщине-журналистке, которая потом отправляется на одну работу в Египет, и, к сожалению, ее похищают или похищают, но.
Наоборот, из этого похищения развивается невероятная искренняя любовная история.
Если говорить об этой Иордании, как там вообще происходит эта жизнь, ну, ты был сейчас, мы хотели пригласить тебя раньше, но ты был здесь, в Эстонии, на карантине от коронавируса, что все, кто приезжает из-за рубежа, должны оставаться на карантине, теперь это у тебя закончилось. Как, как эта жизнь в Иордании работает как в смысле Covid, так и в целом?
Ну, значит, он ближневосточная страна, что в связи с этим есть определенные особенности там, может быть, политически и так, что есть много чувствительных областей, но в целом они относительно хорошо справились с коронакризисом, что осенью, весной был введен такой военный порядок, потому что народ просто сначала не слушал того, чтобы оставаться дома, нет, мы не могли пойти, потому что весь мир закрылся раньше.
Спасибо.
Но тогда там был военный комендантский час, и действительно можно было идти только в продуктовый магазин или аптеку, и если вы нарушили порядок, то вас посадили в тюрьму, что там все равно было жестко, что, ну, потому что денег нет у людей, то нужно было посадить в тюрьму, но потом в целом слушали, и благодаря этому они все равно пошли, они были относительно низкими, и сейчас в общественных местах все еще есть обязанность носить маску, и у нас тоже были.
Тогда Royal Film Commission даст конкретные инструкции о том, как мы можем проводить эти съемки и должны тестировать каждые четыре-пять дней.
И маски, прежде всего, у технической съемочной команды, что только актеры могли быть без этого, что, ну, если в помещении, что, конечно, в тридцатиградусной пустынной жары, может быть, как всегда технически невозможно, но, ну, в свежем воздухе, на самом деле, среди бедуинов этот показатель заражения очень мал, потому что они все время находятся на открытом воздухе, что тогда, наверное, все равно не распространяется так же, как в городе.
Значит, у всей съемочной группы все получилось?
Да, к счастью, я только что подумал, что не знаю, что случилось бы, если бы теперь кто-то из этих, так сказать, основных людей сказал, что либо я, либо, например, оператор, либо исполнители главной роли, что если бы с ними что-то случилось, то я бы снова, так сказать, остановился.
Да, но как в Швеции, так и в Эстонии ситуация с Covid, вероятно, намного хуже, чем в той же Иордании.
Это было так.
Да, да, но постарайся объяснить это какому-нибудь чиновнику, что нужно выполнять эти инструкции, и, к счастью, все сработало, что у нас была пара случаев заражения из местной команды, которая работала раньше в другом месте, но, к счастью, мы могли заменить их на других людей.
Как же Лабрус, как эта общая жизненная ситуация и организация, если тебе нужна какая-то кинематографическая техника, чтобы изменить помощников и так далее, гримеровщиков, как все это работает там же?
Нет, значит, у нас была очень хорошая местная компания по сопродукции или компания, которая отвечала за проведение этих съемок, и, кстати, Иордания - очень жесткая кинематографическая страна, что в них же мы делимся местами съемок с такими голливудскими вещами, как Star Wars и The Martian, Марсиан, и тогда, не был ли этот Тин там снят, с гордым опытом, эти местные на самом деле, что мы в этом смысле крошечные.
По сравнению с теми, кто уже снимался там, и они очень профессиональны, и ты просто должен зарезервировать эту съемочную команду, конечно, сначала и договориться о цене и так далее.
Как, как цена Иордании в противном случае, насколько дорогая эта страна?
Ну, он, я думаю, еда и бензин дешевле, чем в Эстонии, но, в противном случае, на самом деле, это более или менее то же самое, что, ну, что теперь он все-таки не третий мир, что там, рядом с Израилем, что, конечно, очень дорого и, и сейчас, конечно, благодаря коронавирусу, все дороже в том смысле, что, например, у общественного питания есть свои правила.
Это очень дорого.
И что все должно быть упаковано отдельно, и я как раз имею в виду эту кучу пластика, которая, ну, неизбежна, потому что правила заключаются в том, что у каждого должен быть отдельный кастрюля, и все вещи должны быть упакованы в отдельную кастрюлю, потому что ты не можешь, как в одну кастрюлю положить его.
Просто ты не можешь.
Что там предлагали, что, что там вообще едят?
Но там едят много свежих овощей, салатов, жареных овощей, что, конечно, хумус и блюда чудесные, пряные немного и жареное мясо, что нет, в этом смысле в отношении еды.
Это не вкусная еда, ты выглядишь так, что можешь быть веганом, но это не так.
Нет, нет, я не знаю, я никогда не пробовал это и заканчивал у врача, так что.
Вы предпочитаете есть мясо?
Нет, просто каждый разный, что, ну, я хотя бы честно попробовал.
Как этот ислам влияет на Иорданию, вы же знаете, что это исламское государство, играет ли эта вера там какую-то роль, влияет ли она как-то, влияла ли она на ваш фильм, кино?
То есть, в этом смысле он повлиял на то, что он на самом деле тема и у меня в фильме, что это отношения двух людей с совершенно разным культурным фоном, и у нас были члены съемочной команды, которые также были очень верующими и все равно молились пять раз в день и так далее, и консультировали, в то время как я, в свою очередь, должен был консультировать актера, который сам является палестинцем, но не является таким активным верующим.
Что в этом смысле, но они хорошо либеральны и далее, что есть свобода вероисповедания, что там нет, теперь это не Саудовская Аравия, которая, конечно, рядом. Чтобы спокойно верить в то, что хочешь или как хочешь.
Я понимаю, что это эстонский фильм, конечно, ты режиссер, эстонский звездочек есть и продюсерская команда, но фильм совсем не на эстонском языке, а в главной роли еще шведский актер, есть ли и съемки проходили в Иордании, может ли быть как-то сложнее, сложнее еще одна вещь?
На самом деле, это не сложно, всегда легко, когда у тебя есть конкретная идея и видение, то все очень просто, что я хотела, чтобы отношения западной женщины-журналистки тогда с палестинским мужчиной и, и чтобы это произошло в пустыне, которая имеет свою поэзию, а также значимость в этом фильме, и тогда это просто случилось так, что я нет, хотя я занимаюсь в Псине, то там в данный момент слишком опасно, там наверху в Северном Китае, а именно и гнездо ИГИЛ в данный момент.
И никто бы не дал тебе никаких страховок или гарантий, но Иордания - дружественная кинострана, что так случилось, что, к сожалению, потому что главный исполнитель, эта женщина - фотожурналист или, так сказать, иностранный корреспондент на эстонском языке, то, как мы знаем, в эстонской прессе такой должности не существует, что в этом смысле я хотел бы, чтобы некоторые все-таки были.
Ну, некоторые, пустыня, ты уже несколько раз приводил эту солому в наш разговор, пустыня соответствовала твоим ожиданиям?
И, и действительно, это красиво, и это действенно, и это даже, так сказать, заразило тех членов команды, которые раньше не попадали туда, что он действительно трогательный, и вся эта тишина и, и эта вечность действительно, я думаю, пронзили нашу душу и сердце.
Когда же можно пойти в кино, чтобы посмотреть мертвую женщину?
Я надеюсь, что в два тысячи двадцать первый год, что здесь просто, что нам, к сожалению, нужно сделать последний кусок, который должен состояться в Эстонии и Швеции, что у нас сейчас, скажем так, девяносто процентов в банке, но так как из-за коронакризиса некоторые источники финансирования рухнули или высыхали, мы, так сказать, надеемся, что в новом году все-таки и наши собственные.
Институт кино и Министерство культуры немного помилуют.
Так что денег не хватает, больше половины фильма готово, но.
Ну, даже не половина, а девяносто процентов, но просто немного не хватает того, что, например, такие несущественные части, может быть, для кого-то, как для основных жителей Эстонии, то есть для меня, как сценариста, режиссера и, и, и продюсера Аетлайгу и, и оператора Стенли, зарплаты, например.
Снова уйти.
О том, что ночнику не кормят песней, к сожалению, о том, что в этом смысле нужно немного подумать и об этих вещах.
Чтоб.
Спасибо, что пришли, Кадри Кюсаар, и мы надеемся, что финансы будут исправлены, и ты найдешь деньги, которые тебе нужны, чтобы фильм попал в кинотеатры. Спасибо, что пришли.
Спасибо.
А теперь мы покажем вам историю о одиноком отце, который наконец-то нашел свое счастье.
Спасибо, спасибо.
Не нужно быть особенным, чтобы понять, что такое самая большая страсть в жизни мужчины из Пылвамаа Мадиса. Сколько у вас здесь машин?
Не знаю.
Для подсчета этих машин, действительно, не хватает пальцев. Это один из самых особенных.
Тысяча девяносто семидесятилетняя машина, совершенно такая проезжаемая вещь, и то, что она была там, я думаю, что она была убрана, как будто она не пошла на старую дорогу.
Но в детстве у Мэдиса была необычная мечта о мальчике. Он хотел большой обеденный стол и свою семью вокруг него.
Так получилось, что я вышла замуж, дети и все, но когда все это сломалось, я как будто почувствовала, что эта мечта сломалась, о которой я мечтала, но в то же время дети остались.
Когда Мэдису было двадцать, у него родился первый сын, а потом еще три мальчика. Что случилось, что все это развалилось?
Не могу сказать, что жизнь такая, как-то разрушенная.
По договоренности, Мэдис стал отцом-одиночкой для троих сыновей. Младший из мальчиков был всего годом.
Может быть, это справиться с детьми, и это, ну, деятельность была, как всегда, повседневной деятельностью, что не было похоже на очень тяжелую вещь, но трудно, конечно, это эмоциональная сторона.
Через некоторое время появилась новая любовь, и в результате появились мальчики-близнецы.
Я был в отпуске с отцом, мама ходила на работу, я занималась близнецами с младенчества. Близнецы - это рыбалка и рыбалка.
Такие похожие имена.
У нас была небольшая разница в росте с момента рождения, так что, как мы говорим на языке, больше и меньше.
Потом в какой-то момент родился еще сын.
Да, это как-то началось. Честно говоря, я даже не знаю, что случилось. Однажды вечером мы вернулись домой с работы, а потом мама-близнец с детьми ушла, взяла вещи с собой, и какое-то время дети были с ней. Однажды вечером он просто сказал, что мы делимся, как дети.
В тридцатилетнем возрасте Мэдис столкнулась с фактом, что она одна с пятью мальчиками.
Во-вторых, посмотри, тогда все равно было немного проще взять это в том отношении, что не было, как мир.
Тем не менее, нужно было решить ряд практических вопросов. Близнецы едва ли были двойными, а Мэдис ходила на работу по сменам в пиловом отделении.
Мы всегда готовили столько еды, сколько мы едим вечером, мы, как и когда-либо, не ели той же еды. Сегодня, когда был вареный картофель, завтра был суп, послезавтра картофельная каша, потом рисовая бутылка, потом лапша, что все время так, а потом в конце концов.
Когда желудок будет съеден, эта еда будет хорошо распределена и закончена, можно будет вымыть посуду, и когда я приеду с работы на следующий вечер, мне было так легко взять чистые посуды и снова начать готовить новый прием пищи.
Ребята хорошо знают, где взять и что им делать. Каждый день машина была заполнена, чтобы помыть.
И в то же время, как и одежда, у нас нет такого, что дети как будто выбирают, что я не хочу это надевать, и я этого не делаю.
Нужно спросить, насколько великой была служба?
Тысяча евро, что я все еще получил.
И это разделилось на шесть.
Да, да.
Ты справился с этим?
Все равно было хорошо, потому что поддержка семьи есть и у детей, и я всегда справлялся.
Дети хотят внимания.
Они получили много, потому что мы делали все вместе, когда я был на улице, они были на улице, когда мы ходили куда-то, чтобы помочь кому-то, или кому-то знакомому, машина сломана, приходите посмотреть, я взял детей с собой, мы ходили вместе.
Сегодня у каждого мальчика есть свое хобби. По мнению отца, старший должен пойти в университет. Самый молодой из одиночек - сильный в компьютерных играх. Близнецы только находят свой путь. Страсть отца разделяет третий из сыновей.
Там, под сараем, у него есть один BMW с двигателем на шесть литров с одной запятой, и он построил этот круг, там теперь есть двигатель на пять литров с двумя запятыми, мощность которого составляет сто сорок один киловатт вместо прежнего семидесяти трех киловатт. Тот самый рукав, например, который здесь висит.
Таким образом, он снимает этот двигатель в одиночку и возвращается на машину, что в свое время, когда я был молод, я сделал то же самое, сказал двадцать лет назад, но сейчас я не хватаю его на фото, потому что он где-то ездит.
Дети должны были немного опередить свое время, чтобы, ну, справиться с такими вещами, которые дети не должны делать сами, что, например, когда я был на утренней работе,
В шесть часов я пошел на работу, тогда было так, что в половине восьмого я пришел за ними в школу и детский сад, что они сами поднялись, сами себя одели, сами себя съели, а потом ждали меня, потому что, с одной стороны, это было как хорошо просто, что такой, ну, режим или привычка была тогда, потому что я всегда смотрел на родителей, у которых, как дети, одиннадцать, двенадцать наверху, а потом я не могу встать с утра, и тогда я тоже думаю, но почему, почему так?
И с четырнадцатилетним братом было немного сложнее, что он, как будто, был в своем мире.
А потом первый и второй классы были очень тяжелыми для него.
То, что он как будто не ходил на занятия, не участвовал, занимался своими делами, делал свои вещи, потом его возили в малый класс, потом в малый класс он тоже был, он не работал, эта вещь как-то не работала, а потом ребенок всегда пропадал, когда шла школа, дом, никто не знал, где он, что где-то там, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то, где-то.
Это все еще очень сложно управлять всем этим.
Все, кто.
дать им эмоциональную поддержку, а затем еще
И тогда.
Решить такие вопросы.
Я тоже ходил на тренинги, например, очень много участвовал в то время, что, как мне казалось полезным, я и сейчас говорю всем, что все равно, если есть дети, стоит взять участие во всех тренингах по семейным отношениям с меньшим близнецом, в детском саду было так, что каждый день я был у директора, в конце концов, что у него тоже была эта активность, нарушение внимания, и в детском саду все время что-то происходило.
И, и опорный человек был нужен, и в этой системе, как будто ничего не делать, что я взял в руки и прошел это обучение.
Что это за главное, что вы дали своим детям?
Я дал им радость, чтобы они чувствовали, что они важны, я пытался дать им то, что нужно для жизни, как работа, воля к работе и такие вещи.
Когда у вас было время для себя?
В то время, когда ты был один с детьми, ты как будто не можешь думать о своем времени, ну, но было, дети ложились спать зимой в восемь часов, а с восьми до девяти или до полудесяти, которые я сам был наверху, это было мое время, да, в это время входило и то, что завтра все было готово, а потом ты смотрел свое шоу, или у тебя было что-то на компьютере, или что-то вроде того, что-то искать где-то, или что-то вроде того.
Жизнь Мадиса была на паузе несколько лет, но когда-то, когда она пошла искать запасные части к знакомому, она нашла дополнительный звук нового сожителя.
А потом мы еще какое-то время, месяц-полтора или так, общались, а потом это сломалось, и я смог два года не общаться.
Потом наступил роковой день. Автомобили снова нуждались в запасах. К счастью, в том же месте жил и Хели.
Он был охотником Пинуса Эндвинда и связался, потом так, потом мы начали тихо общаться, потом он пригласил меня в гости прямо сейчас.
С звуком на дверь пришла маленькая девочка.
Я смотрел на твою дочь, мы переехали вместе, и теперь мы счастливы.
И так счастливы, что к этой маленькой девочке пришел еще один маленький мальчик, которому четыре месяца.
И наш маленький волк радости. Я всегда говорил, что люди, которые имеют крутое лицо, когда они были молоды, очень много дрались.
Но кто рад, что они, на их лицах видно, что ребенок был рад.
Чем же он вас очаровал?
Каждый день в вашей семье семь детей, семь детей, но на самом деле сколько детей в вашей семье?
Всего на двоих на самом деле одиннадцать детей.
Что у меня есть два сына из прежней совместной жизни.
Мама живет у отца.
Это даже не сдерживало вас от того, что на самом деле теперь нужно быть матерью для столь многих детей.
Ну, сначала он был тяжелым, но чем дальше время, тем больше привыкаешь.
Кто из вас больше ждет, рождественская суббота или двадцатое декабря?
Двадцать процентов - это выигрыш.
В конце концов, после двух лет совместной жизни, мы получим кольцо смерти. Как все это будет выглядеть?
Сдержанно, мы идем, регистрируем наш законный брак, что мы не устраиваем большой вечеринки, потому что мы, как и хотели, тихо, ну, дети приходят.
Вы оба тоже пострадали. Ну, я бы не стал об этом говорить.
Вы немного не боитесь, вы готовы снова найти все.
и надеяться и верить и любить.
Это жизнь, в которой я хочу быть до последнего дыхания.
Так что же такое самое большое желание?
Чтобы мы были счастливы каждый день, как мы сейчас.
Когда мама и папа и дети, и они делают все вместе, это радость и крик и удовольствие, и все в жизни, что это, это то, что должно быть.
И теперь самое время передать слово в редакцию "Актуальной камеры", чтобы услышать, что такое основные темы сегодняшнего вечера.
Добрый вечер, сегодня, возможно, в сопровождении черного юмора можно сказать, что ситуация сумасшедшая, но в Латвии и Литве еще хуже, особенно в Литве, где из-за распространения вируса люди должны оставаться дома, а ограничения на передвижение полиция начинает контролировать с помощью дорожных барьеров. Полиция также помогает Литовскому оборонному союзу и армии. Выходить из дома можно только по действенным причинам, чтобы пойти на работу в аптеку или магазин, уже звучит как комендантский час.
Как люди там справляются, мы узнаем у эстонки Анники Кришаков, живущей в Вильнюсе, через час, и встретимся, как и в девять часов.
Перед "Актуальной камерой" еще одна передача, это "Почистить рот".
Вчера мы интервьюировали Трийну, семьдесят процентов тела которой были покрыты татуировками, и пригласили вас отправить нам фотографии своих татуировок в Instagram. Спасибо вам, мне нравится татуировка, я бы хотел сделать в жизни, но все, кто сделал и послал, спасибо вам, мы посмотрим выбор этих студий и увидимся с вами уже завтра.
Послали, да.
