О спортсменах пишут все снова и снова биографии, потому что им так интересно читать, что они все сделали и как они все сражались и соревновались, но редко случается, что пишут биографии тренеров.
да, ну супер книга я должен сначала сказать и когда я эту книгу начал читать у меня было сразу небольшое удивление что мой хороший знакомый айдсберри перевел его на эстонский язык ладно так что я был с ним в нескольких футбольных студиях но он не раз упомянул что он перевел эту книгу в то же время так что это было хорошее сюрприз
Но ты знаешь этого человека лично. В какой момент вы с ним встретились?
Ох, он почти двадцать четыре года назад времени, и это было в году девяносто шесть, когда я его впервые увидел и пошел тогда немецкой второй Бундеслиге играть в Эстонии и.
И, ну и, скажем, в тот момент, когда я пришел в эту команду, на самом деле был Юрген клуб травмирован, у него была очень тяжелая футбольная травма, и он сломался, и об этом даже в книге говорится, что он пришел с тремя месяцами травмы, это обычно оценивается в шесть-шесть месяцев.
И я могу это подтвердить что этот человек три месяца после этой травмы был тренировки готов и я думаю первую игру он сделал где то три с половиной месяца.
Как жесткий футболист он был.
ну на самом деле в книге тоже очень хорошо пишет о том как он был, его первый удар был настолько длинным, что он всегда получал противника, это значит, что он не считался очень техническим игроком, но что у него был абсолютный класс, он был метра три, даже длиннее меня, но это была его абсолютная способность и это желание
Победить. Это было что-то необыкновенное, и это я видел на футбольном поле, и это мы все видим сегодня, как тренеры.
Но в тот момент, когда он сам мяч преследовал на площадке, проходил через мысль. На самом деле, наверное, у многих игроков происходит, что в один момент я все-таки своего спортсмена закончу. Тренерство - это довольно логический выбор, что этот человек, этот клопп, это делает команды так, что они начинают побеждать.
Да, что абсолютно не удивляет, что он стал тренером, как, на самом деле, он был таким духовным лидером команды все время, что, например, очень хорошо вспоминаю 96-летнюю рождественскую вечеринку, где мы были очень хороши, мы закончили на втором месте, и Юрген Клопп взял слово, и были какие-то небольшие соревнования.
что не он как очень там не хотел как потерять на самом деле так что у него определенно это вещество было и он был стопроцентно тренера доверительного лица так что это было видно на самом деле что вещество в нем
Что мы здесь вытянули, что мы сделаем ясно, что Никсон, Юрген Клопп и Рагнар Клава на одной картине, вот они у меня на одной картине, один в эмбусе твоего отца.
Клопп взял клавани играть.
Именно что, конечно, тренер может сегодня больше всего говорить о тренере, но эта картина ясно характеризует то, что в книге сказано, что он способен заставить всех игроков играть, потому что он, конечно, не совсем друг, но создает такую атмосферу, что все его любят, даже когда он уходит из клуба.
Он не делает ничего позади, но если есть время, то он говорит игроку, что это очень уважается, и, скажем, его золотое время, когда он был в Дортмунде, а потом в Ливерпуле, когда он выиграл чемпионат, и все эти игроки говорят о нем.
Но, в то же время, если мы смотрим все же эти соревнования и что он делает там, на краю площадки, то он, ну, так дружелюбно все время все равно не кажется, скорее как кевалый такой человек.
 ⁇   ⁇ 
очень видимо что когда я вижу эту картинку я видел как примерно одинаковое лицо он пошел на уголки нападать когда были и одним словом мы все начали бежать на мяч и те же зубы крестились уже в то время и ну это немного сумасшедший взгляд но точно
- Вообще-то. - Да точно.
Именно в следующий момент он такой хорошо широкой улыбкой, теплый человек, что он сам признает, что его эмоции иногда бьют по голове и например клуб манси клуб.
Считаем противоположную ситуацию.
И что тогдашний спортивный директор клуба Кристиан Хайделл, который тоже был в клубе, когда он дал этому клубу возможность тренироваться, сказал, что когда они выиграли первую игру, он сказал, что сам не знает, куда бьет, где бьет, где бьет.
Каких игроков он сам предпочитает? Должны ли они быть как думающие мужчины или приказующие мужчины?
Это опять, что поскольку я книгу читала, то я знаю, как и это.
- Да, это правда. - Да, это правда.
Он никогда не получал, кроме Ливерпуля, он никогда не получал абсолютных мировых вершин, например, не Манчесте, не Дортмунде. Он воспитывал этих молодых игроков, и это хорошая глава о том, как игроки выбирались, когда они были в высшей лиге.
работать, потому что тактика как команда играет хорошо интенсивна и они пытаются все время давить на противника, выиграть мяч и сразу атаковать, а не так, чтобы проиграть мяч и спокойно ждать, что будет делать противник.
что там, как сиксые людриды, клоп команда не может играть.
Ну Ливерпуль его контракт действует здесь еще до 2023 года, наверное, или как-то так, что это, что это для тренера самые сладкие моменты, он их много собрал, чемпионат лиги, что же еще, где же еще может прийти?
И что интересно, что он был в Манчесте семь лет, в Дортмунде семь лет, в Ливерпуле два года, в Ливерпуле два года, в Ливерпуле два года, в Ливерпуле два года, в Ливерпуле два года, в Ливерпуле два года, в Ливерпуле два года, в Ливерпуле два года.
Большое спасибо, что сегодня пришли, сделав домашнюю работу, прочитав книгу, и я понимаю, что рекомендация Клопп Тэй Аруга Лемсала актуальна.
Абсолютно. Сдавайся.
Сюрприз, дорогая натура.
Однажды вечером он сказал, что тогда они делятся как с детьми,
Одинокие 5 детей вырастила Мади, жизнь в ней яркая, как в мыльной опере, и с любовью не вела до сих пор.
Это жизнь, где я хочу быть до последнего дыхания.
Теперь у них двое на 11 детей.
И у нас теперь в городе Кадри Гоусар, который вернулся недавно именно из Иордании, где он делает свой четвертый полнометражный фильм "Почему именно Иордания?"
Потому что там чудесная пустыня, и я уже, скажем, более десяти лет мечтал об этом пустынном фильме.
Какой фильм это? носит название "Мертвая женщина". О мертвой женщине, наверное, очень сложно сделать фильм. Если женщина все время мертва, то не очень деятельным ему показать.
Ну это больше такая метафора этот заголовок что может быть он эмоционально мертв например и тогда с ним что то случится в пустыне что его оживит мы можем так перевести но это да женщина журналистка которая идет на работу в египет и к сожалению ее похищают но
Скорее, из этого убийства развивается невероятная, искренняя любовная история.
Если говорить о Иордании, как там вообще эта жизнь? Ну, мы не хотели приглашать вас раньше, но вы были в Эстонии в карантине, все иностранцы должны оставаться в карантине. Как это происходит в Иордании, как это происходит в смысле COVID и вообще?
Ну значит, это ближневосточная страна, что в связи с этим есть определенные особенности, может быть, политически и так много чувствительных областей, но в целом они сравнительно хорошо справились с коронакризисом, что весной был установлен такой военный порядок, потому что народ просто не слушал, чтобы он оставался, потому что весь мир закрылся.
Вот так.
Но тогда там был военный командный час и действительно можно было идти только в продуктовый магазин или аптеку, и когда нарушали, то сажали в тюрьму, потому что не было денег, нужно было сажать в тюрьму, и благодаря этому они были относительно низки, и теперь в общественных местах мы были обязаны носить маски.
от Royal Film Commission то конкретные инструкции как мы эти снимки провести можем и должны, что каждую четыре-пять дней назад тестирование.
И маски перед всем техническим взять команды, что только актеры могли быть в воздухе, что, конечно, в 30 градусах пустыни это, конечно, не всегда было технически возможно, но в свежем воздухе, на самом деле, среди бедуинов это пока очень мало, потому что они все еще в свободном воздухе, что, наверное, так же как в городе.
Удалось тогда весь взвод оставить в труппе.
Да, к счастью, что я просто думаю, что не знаю, что случилось бы, если бы кто-то из этих, так сказать, основных людей, что то я или, например, оператор или главные участники, что если бы с ними что-то случилось, то есть, так сказать, стоит.
Но и в Швеции, и в Эстонии ситуация намного хуже, чем в Иордании.
А ты?
Да, это да, но попыталась объяснить это какому-то чиновнику, что нужно исполнять эти указания, и, к счастью, все прибыло, что у нас было пару инфекционных образцов из местной команды, которые работали раньше в другом месте, но, к счастью, мы смогли заменить других людей.
Как это общее состояние жизни и распоряжение, если у тебя есть кинотехника, чтобы изменить помощников, и так далее? Как это все работает?
Не значит, что у нас была очень хорошая местная копродукционная компания или компания, которая отвечала за проведение этих съемок, и, кстати, Иордания - очень жесткая кинострана, в которых мы делимся местами с такими голливудскими фильмами, как "Звездные войны" и "Марсианский маршал."
Герои, по сравнению с теми, кто уже там снимался и они очень профессиональны и ты просто должен эту команду, конечно, прежде зарезервировать и цены согласовать и так далее.
Как цены в Иордании, как дорога эта страна?
Ну, я думаю, что еда и бензин дешевле, чем в Эстонии, но на самом деле это более-менее то же самое, что теперь это не третий мир, а это Израиль, который сейчас очень дорогой, и, конечно, благодаря короне, все дороже, в том смысле, что у нас есть правила питания.
Это очень дорого.
И что все должно быть упаковано отдельно, и я просто думаю страхом на эту пластиковую хунику, что, ну, неизбежно, потому что правила это, что каждый должен иметь отдельный горшок и все вещи должны быть упакованы отдельно, так что ты не можешь как в одну кастрюлю положить его.
- Да, да, да.
Что там предлагали? Что там едят вообще?
Там едят много свежего коренного фрукта, салата, грилированного овоща, что, конечно, хумус, и продукты чудесные, пряные немного и грилированное мясо, что, в этом смысле, в отношении пищи.
Ты выглядишь так, что мог бы быть веганом, но это не так.
Нет, я никогда не пробовала и закончила у врача.
Иди сюда, иди сюда
Ну, просто каждый раз разное. Я, по крайней мере, честно пробовал.
Как это ислам влияет? Иордания ведь знаете, это исламская страна? Это вера как-то играет там какую-то роль? Как-то это влияет на твою киноработу?
Значит, в этом смысле она влияет на то, что это тема в фильме, что это отношения двух совершенно разных культурных людей, и у нас были члены команды, которые были очень верующими и молились пять раз в день, и я должен был согласиться с актером, который сам палестинский, но не так активно верующий.
Что в этом смысле, но они хорошо либеральны дальше, что есть религиозные свободы, что там нет теперь это не Саудовская Аравия, что есть прямо рядом, что спокойно, что хочешь или как хочешь.
Я понимаю, что это эстонский фильм, ты режиссер, эстонский сценарист и продюсерская команда, но фильм вовсе не на эстонском языке и в основном шведский актер. И снимались в Иордании, может как-то сложнее еще одна вещь.
На самом деле не сложно, всегда просто, когда у тебя есть конкретная идея и видение, все очень просто, что я хотел отношения западной женщины-журналиста с палестинским мужчиной, и что это случилось в пустыне, у которой есть поэзия, а также в фильме.
И никто тебе никаких гарантий и гарантий не даст, но Иордания - это дружественная страна, и, к сожалению, эта женщина - фотожурналистка и иностранный корреспондент, как мы знаем, в эстонской журналистике такой должности не существует.
Ну, некоторые просто: "Какая пустыня?" Ты уже несколько раз вводил эту пустыню в нашу беседу, отвечала ли она твоим ожиданиям?
И да, действительно это красиво и это влиятельно и это даже, так сказать, заразило тех членов команды, которые раньше не попадали туда, что он действительно рабав, и вся эта тишина и эта вечность, я думаю, торкнули наши души и сердца.
Когда тогда кино можно посмотреть мертвую женщину?
Ну, я надеюсь, что в 2021 году, что мы просто должны сделать последний шаг, который, к сожалению, должен быть сделан в Эстонии и Швеции, что у нас сейчас, скажем, 90%, но поскольку из-за коронавируса некоторые источники сократились или уменьшились, мы надеемся, что в новом году мы тоже
киноинститут и министерство культуры немного сожалеют.
Итак, денег не хватает. Более половины фильма уже готов.
Ну не даже половину, но девяносто процентов, но просто немного недостает, что, например, такие несущественные части, может быть, для некоторых, как главных эстонских людей, может быть, меня как сценариста, а также продюсера и оператора Стенли.
Давай ладно.
Что, что нойбику с песней не кормят, к сожалению, что в этом смысле нужно немного подумать и о этих вещах.
эдд
Спасибо за это. Кадриг, мы надеемся, что деньги будут найдены, чтобы фильм смог попасть в кинотеатр.
а ты?
А теперь покажем вам историю о одиноком человеке, который наконец-то нашел свое счастье.
*Путешествие по улице*
Не нужно быть особым табу, чтобы подумать, что является величайшей страстью племенного человека Мадисе.
Лидия.
Для подсчета этих машин остается, поистине, пальцев даже мало. Это здесь - один из особеннейших.
Автомобиль 1970-го года, совершенно сиукее, водительская вещь, и это было оттуда, я думаю, из-за того, что он не шел по старой дороге.
Но Мадисе в детстве тоже было одно мальчико, о котором она хотела большую столовую и свою семью вокруг нее.
Так это тоже пошло как что женился я, дети и вещи все, но потом когда это все разбилось, тогда я чувствовал, что эта мечта была как разбита, что я мечтал, но в то же время дети были остались.
Когда Мадису было двадцать, родился ее первый сын, а потом еще три мальчика. Что случилось, что это все разделилось?
Не умею сказать, жизнь такая, как-то распалась вместе как-то.
В Мадисе получил соглашением единственный отец троих сыновей, младший из мальчиков был лишь старший.
Может быть, это с детьми справляться, и эта деятельность была как всегда повседневная деятельность, что не было очень тяжелой вещью, но тяжелой была эмоциональная сторона.
Через некоторое время пришла в жизнь новая любовь, и в результате - мальчики-близнецы.
Я был у отца в отпуске, мама ходила на работу, я занимался близнецами с детства.
И сарна эти имена.
У нас есть небольшое расстояние роста с рождения, что, как в речи, называем большим и меньшим.
Тогда в какой-то момент родился еще мальчик.
И это началось как-то, честно я не знаю что случилось, мы пришли однажды вечером с работы домой, потом двое его вместе с детьми уехали, с вещами взяли, некоторое время были дети с ним, однажды вечером он сказал просто делимся детьми.
В тридцатилетнем возрасте Мадис стоял перед фактом, что он один с пятью мальчиками.
В те времена было уже немного легче взять это в этом отношении. Не было, как бы, мира.
Тем не менее, пришлось решить ряд практических вопросов. Близнецы были едва ли двое, и Мадис ходил в саекадр с сменами на работу.
Ну, уже ты должен был вниз. И теперь важная часть, что нужно смешать. Еду мы всегда делали столько, сколько вечером едим. Мы как никогда в другой день той же еды не ели. Сегодня когда было вареные картофели, завтра был суп, завтра картофельный бутерброд, потом рисовый бутерброд, потом всё так и кончилось.
когда желудок наполнен это еда все красиво распределяется и кончится можно вымыть скалы и когда я приду на следующую ночь мне было так легко взять чистые скалы и получить кушать снова еда дает вкус
Мальчики хорошо тагит, знают сами, всегда откуда взять и что им идет. Каждый день приходила машина полна.
И в то же время не будет у нас с одеждой, что дети выберут, что это я не хочу надевать, это я не делаю.
Можно спросить, сколько служения было?
то убийство вышло.
и это аккумулировалось на шесть.
да.
Тули с этим справиться.
И всё пришло прекрасно, потому что семейное обеспечение есть у детей, и я всегда справляюсь.
Дети должны быть внимательны.
Это они получили много, потому что мы делали все вместе. Когда я на улице делаю понти, они были на улице, когда я ездил куда-нибудь, например, помочь кому-нибудь, или некоторым знакомым, может быть, приехать посмотреть, взял детей, ходили вместе.
Сегодня у каждого мальчика свое хобби, старший, по мнению отца, должен идти в университет, младший из одиночек - сильный в компьютерных играх, близнецы только находят свой путь.
там курия у него один бмв который имел один ком 6 литров двигателя и он построил этот круг там теперь два ком 5 литров двигателя что его мощность 141 киловатт вместо прежнего 73 киловатт эта же ручка вот здесь висит
С этим он этого двигателя снимет в одиночку и вернется на машину, что в своё время, когда я ну был, я сделал то же, сказал я двадцать лет назад, но в настоящее время я не поймаю его на вилли, потому что он куда-то едет.
Дети должны были в своем возрасте быть немного впереди, чтобы справиться с такими вещами, которыми дети не должны заниматься, например, когда я был на утренней работе.
в шесть я пошел на работу, то было так, что я пришел к восьми полуночи в школу, в детский сад, что они сами встали, сами оделись, и ждали меня, что это было очень просто, что такой режим или привычка, что я всегда смотрел на родителей, у которых дети до одиннадцати, а потом они не встают утром, и я думаю, почему так?
Четырнадцатилетнему мальчику было немного сложнее, что у него было немного в своем мире.
И тогда первый и второй класс были у него очень тяжелые.
что он как не ходил в классы, не брал участие, делал свои дела и дела, потом он был в маленьком классе, потом он был не так как это, и тогда ребенок всегда исчез, когда школа ушла, никто не знал, где он где-то попал, но это дело решила я, так я взял ребенка в другую школу
Это всё очень сложно, всё это экономить.
Все, что ты хочешь
дать им эмоциональную поддержку и еще.
(Смеется) Да.
 ⁇  Ладно, да селище.  ⁇  Да.
Я ходил на тренировки, например, участвовал много в том, что мне казалось полезным, и я говорю сейчас всем, что, хотя и мало детей, стоит взять часть семейных тренировок, с маленьким двоюродным, было так, что каждый день я был в детском саду, у него была активность, и в детском саду всё происходило.
И и вспомогательный человек был нужен и в этой системе тоже как ничего не делать, что я взял в руки и прошел тоже эту подготовку.
Что это за главный дар, что вы давали своим детям?
Я дал им радость, чтобы они чувствовали, что они важны, я пытался придать им для жизни необходимую как рабочую волю и такое.
Когда у вас время для себя было?
В то время, когда с детьми одиноко, я не могу думать о своем времени. Ну, было. Дети ушли зимой в восемь часов, и в восемь-десять, и я был наверху. Это было мое время. Ну, в то время нужно было готовить все, и смотреть свое шоу, или было что-то в компьютере, или искать где-то запас.
Мадиса жизнь была нескольких лет на паузе, но раз, знакомой, в поисках запасов, она нашла дополнительный партнер.
Остались мы еще некоторое время, месяц полтора или так, где-то общались, и тогда осталось это разрыв, и я смог два года не связаться.
Тогда добрался судьбный день. Автомобили нуждались опять в запасе, случами жила в то же время и Хельма.
Он был от актера пилотом, и он установил связь, и мы начали тихо общаться, потому что он пригласил меня к себе.
С Хели вместе пришла на дверь маленькая девушка.
что я смотрела твою дочь, и мы переехали, и теперь мы счастливы.
И так счастливы, что к этой маленькой девочке добавился еще один маленький мальчик, который четырёхмесячен.
Я всегда говорил, что люди, которые являются вирилой лицом, они в молодости много ищели.
Но те, кто счастливы, у них на лице видно, что ребенок был счастлив.
с чем он тебя отвёл?
коричневые глаза как у меня у себя ежедневно у вас в семье сейчас семь детей но на самом деле сколько у вас в семье детей вместе
В общей сложности, на самом деле, это один и тот же.
что у меня из прежней совместной жизни есть два сына.
- Они живут у отца. - Они живут у отца.
это не бросало вас в пыль, что, на самом деле, нужно быть матерью для многих детей.
Ну, конечно, вначале всё тяжело было, но чем дальше, тем больше привыкаешь.
Какую вы больше ждете, Рождественскую субботу или 20 декабря?
 ⁇   ⁇   ⁇   ⁇   ⁇   ⁇   ⁇   ⁇   ⁇   ⁇   ⁇   ⁇ 
В конце концов, после двух лет совместной жизни, тогда мы получим кольцо за кольцо. Как это всё тогда будет выглядеть?
Позаботно, пойдем, зарегистрируем свой законный брак, чтобы никакой большой вечеринки мы не устроили, потому что мы, как хотели, тихо, дети придут.
Вы оба получили свою болезнь, ну, об этом я бы не говорила.
Вы немного не боитесь, вы готовы снова всё найти.
и надеяться и верить и любить.
Это жизнь, где я хочу быть до последнего дыхания.
Что тогда самое большое сокровище?
чтобы мы были счастливы каждый день, как и мы сейчас.
Когда мать и отец и дети, и они делают все вместе, и радость, и крик, и удовольствие, и все в жизни, это то, что должно быть.
И сейчас самое время дать слово последовательно актуальному Камератомету, чтобы услышать, что это сегодня вечером.
Сегодня можно сказать, что ситуация в Латвии и Литве еще хуже, особенно в Литве, где из-за распространения вируса люди должны оставаться дома и полицейские начинают контролировать движение.
Как люди там хоть как-нибудь справятся, рассмотрим через час с Аникой Гришаковой, живущей в Вильнюсе, и встретимся, как всегда, в девять.
Прежде актуальные камеры, еще один сериал - "Суды чистый".
Вчера, но мы интервьюировали здесь Трину, чье тело 70% было покрыто татуировками, и пригласили вас, чтобы вы послали нам свои татуировки в Instagram. Спасибо, я хочу сделать татуировку в жизни, но все вы сделали и послали, спасибо вам, мы посмотрим их выбор и увидим вас уже завтра.
(Смеётся) Да.
