Были утверждены два новых члена Совета Финансовой Инспекции, например, Май Палмипу и Йоэль Кок, которые я представил, в Совете Финансовой Инспекции шесть членов, из которых три - от Министерства финансов, три - от Банка Эстонии, а два - от министра финансов.
Там, в дополнение к Мадис Мюллер, Майвер Уте и Рейн Минка, до августа месяца были представители министерства финансов, тогдашний глава налогового ведомства Вальдур Лайд и канцлер министерства финансов Эко Тали, но их советы прошли.
Тогда мы одобрили еще одно мое предложение - составить комиссию по перечислению, увеличить комиссию по перечислению, которая занимается подготовкой народного голосования, и к этому добавили председателя или его назначенного представителя, чтобы Государственный совет был в этом процессе.
В Государственном оборонном комитете 15 членов.
Мы выделили полмиллиона евро городскому правительству Вильянди для восстановления памятника погибшим в Войне Свободы. Вильянди - один из последних в Эстонии, который еще не восстановлен.
В свое время не восстанавливали его, но из-за того, что на месте, где раньше был, был построен новый дом, но теперь он разорван.
Эх.
Тогда мы приняли решение отправить в парламент законопроект, с помощью которого будут разрешены арестные дома.
Дать свои задания по тюрьмам, это касается, в первую очередь, только Тарту и Виру, и в результате этого можно потерять в Эстонии 200 мест ареста или содержания под стражей.
Когда они пойдут в тюрьму, мы также изменили основоположение обороны, которое касалось.
право контролировать лиц, с которыми рассматривается тайное сотрудничество, и уточнили задачи ВВС в организации и надзоре за обороной авиации.
или опасно злодеяний, что в таких решениях правительство сначала рассматривает характер этих лиц и преступлений и решает, давать ли им исключение в гражданстве, что в данном случае трем людям не дано, и мы получили обзор двух не принятых директивы.
#hmm
один были какие директивы один медиа аудиовизуальный медиа директива там у нас есть нужна это законопроект на самом деле подготовил министерство культуры но нам нужно это законопроект немного посмотреть потому что там есть опасность что у нас будет появляться какая то цензура в эстонии и другой
Ах, что это? Это то, что называется Директивой о валлийной корректировке рисков. Это тема Министерства финансов. И мы подтвердили позиции Совета по сельскому хозяйству и рыболовству, с которыми мы в следующей неделе пойдем в Совет. Я больше ничего не могу сказать.
И теперь слово у министра экономики Давида Асанова.
 ⁇   ⁇   ⁇   ⁇   ⁇ 
#hmm
Сегодня было тогда на обсуждении три.
денежное отделение в моей области сартелины.
Тогда Нордика.
И третья - "Арель Балтик".
правительство решило отложить выделение денег немецким капиталам на железнодорожные линии Балтийских островов.
Что касается Нордики, то правительство достигло содержательного консенсуса.
#err Тогда.
этой компании в поддержке нордика.
Следовательно, сегодня в кабинете обсуждения вводятся уточнения в материалах.
И я очень надеюсь, что еще.
В течение этой недели состоится дополнительное заседание правительства, где денежное отделение в общей сложности тридцать миллионов.
Решается и разделяется это тогда. Двадцать два - это взнос акционерного капитала, восемь миллионов - это кредит, возможный кредитный кредит.
Пожалуйста, слово министру иностранных дел Урмасу Рейнсу.
И я сказал.
Правительство обсудило сегодня тогда.
ситуацию в горно-карабахском военном конфликте, крайне серьезный гуманитарный кризис, много погибших.
в том числе среди гражданского населения и, несомненно, эта ситуация сейчас такая, что на обеих сторонах фронтовых линий ситуация на грани гуманитарного кризиса.
Упало около 80 гражданских лиц, наши данные показывают, разрушены и повреждены жилые дома, школы, дороги, водо-электрические, газовые и коммуникационные сооружения.
В связи с этим правительство решило выделить Международному Красному Кресту 100 000 евро в качестве чрезвычайной поддержки для смягчения гуманитарного кризиса и помощи гражданским жителям, подчеркивая, что это должно произойти по обе стороны.
Во-вторых, позиция Эстонии ясна в том, что мы призываем стороны прекратить вооруженный конфликт, и мы готовы сотрудничать с международными организациями в этом вопросе.
Во-вторых, правительство получило информацию, которая касалась уже в прошлом году принятого Эстонией плана стать наблюдателем Совета Арктики, за 120 дней до того, как будет проведено совещание, и я сообщил правительству о том, что мы планируем это сделать в ближайшее время.
Мы планируем, что это будет обсуждаться в мае 2021 года. Мы - самая северная неарктическая страна, и, несомненно, это нас интересует в определенных областях экономики. Ученые, конечно, имеют свои сильные геостратегические интересы.
Кроме того, правительство получило информацию о подготовке трех саммитов, а также о соответствующей декларации, которая будет опубликована в следующей неделе. Это, можно сказать, впервые в истории освобождения Эстония.
в результате нашей работы мы стали членом РЕА, мы создали технический секретариат, мы создали доклад о приоритетных проектах, и я верю, что эта встреча на следующей неделе будет очень сильным шагом в этом международном проекте, и мы не должны стыдиться того, что это случилось.
Что хорошо, это то, что сегодня публикуется ряд лиц, которые ставятся к списку санкций Европейского Союза в связи с предполагаемым Алексеем Навальным.
Теперь, что важно, это то, что министр финансов упомянул о цензуре, но сегодня ночью, напротив, сегодня ночью пришла хорошая новость, что Freedom House International Internet Freedom Index (FIII) занимает первое место, и, на самом деле, у нас нет серьезных ограничений на свободу контента.
Кроме того, отсутствия административных ограничений, и, конечно, цифровая свобода - это очень важная свобода, и мы получили золотую медаль, которая касалась американского фонда по налогообложению.
Теперь во вторник договорились тогда в Европейском союзе общих критериев или рекомендаций в области коронавируса и правительство обсудило ситуацию.
В-третьих, динамика развития положительна, у нас есть снижение распространения вируса в фазе, показывают механические цифры, но социальный министр здесь умеет эти причины выдвигать, но теперь мы, несомненно, заинтересованы в том, чтобы Балтийская волна ревитализировалась.
создать эту версию два нуля и в этом духе правительство приняло сегодня одно основополагающее решение, и основополагающее решение такое, что сейчас у каждой балтийской страны отдельная модель, как она тогда эти карантины взаимно устанавливает.
И общая динамика такая же, все три балтийские страны более или менее связаны с этим уровнем распространения, в том числе и Эстония, и это значит, что в настоящее время Эстония находится на самом низком уровне распространения, и в следующей неделе должны быть приняты решения о том, что Латвия и Литва не требуют карантина.
У нас есть каталог исключений, от которых мы не требуем карантина между тремя балтийскими странами, рабочие, студенты, транзит, в основном это общество не должно быть в карантине, независимо от распространения вируса, но теперь для других людей, которые будут перемещаться между тремя балтийскими странами, мы решили, что в следующей неделе мы сделаем это.
ответить на то, что они должны быть в карантине, но исходя из того, что у нас эпидемиологическая ситуация похожа на эту, и мы имеем очень четкое представление о этих мерах здравоохранения, что мы не требуем от этих людей карантина, но мы требуем, чтобы они сделали тест на коронавирус за 48 часов до приезда в Эстонию.
В том случае, когда у нас самый низкий уровень, возможно, мы можем предложить психологически самые простые решения для восстановления Балтийской зоны, чтобы избежать карантина. Это может быть одним из вариантов, чтобы люди могли переехать в другую страну, и, несомненно, мы могли бы договориться о том, что если люди вернутся в Эстонию, то в будущем мы сможем договориться.
Была бы подобная ситуация, и у меня в понедельник была встреча с министрами иностранных дел Финляндии и Швеции, где мы обсуждали позицию правительства Эстонии в связи с катастрофой в Эстонии, и шведские и финские министры получили письменный ответ, и они подтвердили, что готовы.
с эстонским государством тогда в этих вопросах сотрудничать это для меня то все спасибо.
Спасибо. Теперь слово - социальный министр Тонель Кигель, пожалуйста.
Приветствуемые журналисты, министр иностранных дел выступил с темой Балтийских стран, я могу начать с того, что вчера состоялась видео-встреча с балтийскими министрами здравоохранения, я проконсультировался с финским чиновником, и правда, что ситуация в Эстонии стабилизировалась.
Но что дает уверенность в том, что ситуация находится под контролем, если мы сами ответственно действуем, то в этой ситуации Эстонии, возможно, будет легче, чтоб стать сторонником предложений по восстановлению Балтийского пространства и Балтийского пространства.
Речь идет о том, что в случае отрицательного теста можно было бы приехать из Эстонии в Латвию, это значит, что это люди, которые были в Эстонии в течение последних двух недель, а не тот, кто приехал в другую страну с более высоким уровнем заражения.
При прибытии в страну и в случае, если тест отрицателен, не применяется обязательство инфицирования. Известно, что в настоящее время Латвия и Литва должны завтра сделать свое собственное решение, что касается механических границ в следующей неделе, поскольку правило Литвы - это обязательство инфицирования в странах, у которых выше 10%.
Если в Литве, то Эстония автоматически попадает в зеленую зону, так как в настоящее время наша цифра примерно на 50% ниже, а в Латвии, так как они исходят от среднего показателя, то, по-видимому, Эстония должна ввести зеленую зону, чтобы, по крайней мере, в следующей неделе обеспечить свободное движение между тремя странами.
Как Латвия и Литва делают это друг с другом в зависимости от того, что это конкретные показатели заражения другой страны, как сказал министр иностранных дел, кроме того, уже есть работа и обучение, некоторые семейные причины, транзитные и медицинские визиты, в которых мы не обязаны оставаться и где нет дополнительной обязанности тестирования.
В настоящее время Финляндия, возможно, была более осторожна в борьбе с коронавирусом, и, к сожалению, в настоящее время тенденция к заражению в Финляндии растет, но мы продолжаем обсуждать, как обеспечить максимально безопасное движение между Эстонией и Финляндией.
Во-первых, Финляндия, Норвегия, Латвия, Литва - это очень успешные страны по борьбе с этим вирусом, и я думаю, что это страны, с которыми мы очень легко обмениваться информацией.
Мало вирус распространяется.
Кроме того, мы еще раз обсудили вопрос о предзакупках вакцин, который мы впервые обсуждали во вторник. Я, в свою очередь, поговорил с членами правительства, медицинским и социальным министерством, но мы считаем разумным, что Эстония будет подавать новый контракт на вакцину.
Согласно договору, Эстония может получить максимум 600 000 вакцин, в этом случае мы будем пытаться продать оставшиеся дозы другим странам, а также иностранным странам, и в качестве альтернативы, если мы увидим, что Эстония должна предоставить достаточное количество.
Почему мы претендуем на разные места? Логика проста, потому что, на самом деле, в развитии вакцин говорят, что 10% - это конечные результаты. Естественно, эти 7 производителей, с которыми мы имеем переговоры, выбраны из сотен.
Смысл в том, чтобы рассеивать риски, брать из разных производителей, позже добавлять вакцины, сделанные на других технологиях, то есть заказывать определенные количества, тем более, что различные вакцины для разных целевых групп работают по-разному, по-разному, по-разному.
Точные суммы выясняются в ближайшее время, когда все страны Евросоюза вернут ссылку на Европейскую Комиссию, если они присоединятся к этому договору, в каком объеме они подадут заявку на эту вакцину, и тогда эта сумма, которая останется Эстонии, по крайней мере, 300-600 тысяч.
Кроме того, надо повторять традиционные сообщения, что я понимаю, что люди уставшие от коронавируса, наверное, заполнили нашу эфир в течение полугода или больше, но это реальность, мы должны организовывать работу, школу, путешествие, мы находимся в фазе глобальной пандемии.
Во многих странах существуют проблемы с обеспечением больниц, в некоторых странах существуют проблемы с установлением контактов, в некоторых странах существуют проблемы с установлением контактов, в некоторых странах существуют проблемы с установлением контактов, в некоторых странах существуют проблемы с установлением контактов.
Снижение мобильного приложения для того, чтобы сообщить об этом своим близким, и, конечно, избежать необходимости путешествий, потому что сегодня уровень заражения в Эстонии в четыре раза ниже, чем в среднем по Европе, чтобы создать иллюзию, что путешествие в Эстонии может быть более опасным, чем отдых.
Пока распространение вируса в Европе сравнительно высокое, разумно быть в Эстонии или, в крайнем случае, в близлежащих странах, но не планировать большие поездки.
Спасибо, теперь у журналистов есть возможность спросить, скажите свое имя, выражение лица представителя, спросите через микрофон и первое заявление пришло.
ну тогда
Сначала сюда, а потом
Добро пожаловать в вечернюю газету. Вопрос министру экономики. Почему решило правительство, что судебное решение, с которым Нордика может быть правопреемницей Эстонии, является принятым риском?
Это судебное решение пересказывалось.
Наше содержание, как в Нордике, так и в Региональной юриспруденции, нет.
Судебное решение достаточно продуманно, достаточно обоснованно, это во втором суде и, по словам адвокатов, есть.
Вероятность успеха очень большая.
Точнее, судебное решение не хотел комментировать, потому что судебный процесс.
Я хотел бы это Нордику немного дольше комментировать, я не вглядывался, я хотел бы, чтоб Дави сам разговаривал об этой теме, но общая позиция в том, что в ходе этого судебного разбирательства государство должно искать компромиссное решение, и это значит, что мы сможем договориться с теми, с кем у нас есть споры.
Это риск приземлен. Во-вторых, все знают, что это решение о финансировании Нордики было очень долго в воздухе, и что мы сделали за это время. Во-первых, естественно, государственная помощь имела свои условия, соответственно и этот бизнес-план, и это распределение денег.
Но то, что, как самое долгое держало вещи, было спором с одним акционером, или польской авиакомпанией, где были взаимные требования, и в этих взаимных требованиях нужно было получить ясность, кто кому больше должен, и кто кому должен платить, и это мы получили.
Компромиссное соглашение существует, не мы не покупаем поляков, а поляки платят нам 1 7 млн.
евро в соответствии с этим соглашением, или что должно быть тогда как у нас удовлетворяющая позиция там.
Да и есть еще детали при этом, что весь этот купать очень большой купать, что и это почему мы сегодня сделали принципиальное решение и почему у нас только позже придет это фиксированное решение, что это бизнес план.
В процессе переработки или дополнения в разных документах остались разные цифры. Все эти цифры должны быть одинаковыми. Совет Нордика должен был официально одобрить этот бизнес-план. Правительство не может давать деньги.
Тогда было бы.
Была бы Нордика и еще несколько непосредственно связанных с ней бизнесов, и, к сожалению, это банкротство не означало бы, что мы сможем очистить руки и сказать, что мы вышли с нуля евро, но оттуда возникли бы дальнейшие споры и требования, которые мы все равно должны были бы покрыть налоговыми деньгами.
Разумно стремиться к тому, чтобы авиаперелеты продолжались на экономических основаниях, так что это капитал, а не невозвратная помощь. В какой-то момент мы сможем заработать, кто верит в это, кто не верит, или, если эта компания реорганизована, мы сможем лишить ее денег.
Спрошу еще один вопрос на ту же тему, и начну всё равно с министра экономики, на каких условиях Нордика и Лотт расстаются.
Мы достигли так далеко, что это отъезд мог быть дружелюбным, не закончиться тогда.
в арбитраже.
#hmm
Если уход дружественный, то это, как правило, значит, что обе стороны довольны условиями.
Я очень надеюсь, что их разумные или эти разумные условия, что сегодня, являются предварительным соглашением.
чтобы их тоже прикрепили.
Спасибо. И дам слово дальше, пожалуйста.
кому направлено вопрос Катрин Ростолен и Курия, то я хотел бы представить свой первый вопрос министру финансов, что Министерство финансов предложило назначить Ханеса Вескимея членом Совета по финансовым инспекциям. Мы знаем, что Вескимея очень остро взяла слово в отношении скандинавских банков. Я понимаю, что правительство сегодня не подходит
Можете ли немного осветить, кто был против его кандидатуры?
И, действительно, Ханнес Вескимеги был в моем первоначальном предложении, и если бы это было только решение с подписью министра финансов, то это было бы решением правительства, то есть все члены правительства и все стороны должны согласиться с решением.
Это был ИРЛ, кто был против его кандидатуры?
Это было, да, что мы здесь всё крутим, это было то же самое.
С желанием партнера нужно учитывать.
Мы объяснили друг другу свои позиции ранее в начале этой недели, что почему так могло быть, почему так не могло быть, но они остались на своей позиции, что, конечно, есть и лучшие, очень хорошие другие кандидаты, и я нашел очень хорошего кандидата.
Спасибо, один вопрос есть у Ормаша Рейнсалоу, министра иностранных дел Эстонии, члена Совета Безопасности ООН, одного из семи стран, наверное, в течение последних месяцев войны в Карабахе, планирует ли Эстония как-нибудь решить этот кризис?
да,
Конечно, это для нас один важный и приоритетный вопрос, когда в этот уик-энд, когда началась эта война, я был в контакте с министром иностранных дел Армении и Азербайджана, в этот воскресенье я дал указание нашему посольству в ООН проконсультироваться с другими членами Совета Безопасности.
страны, это были европейские страны, подняли эту тему в Совете Безопасности, Совет Безопасности принял свои взгляды, так что мы, конечно, продолжаем обсуждать это в Совете Безопасности.
Конечно, это гуманитарная катастрофа, это переговоры в рамках ОБСЕ, о которых договорились три страны - Россия, Франция и США, и это очень важно для Эстонии, а для нас это не совсем абстрактный вопрос.
Думаю, сердце народа Эстонии этот кризис очень серьезно касается.
Взять следующий вопрос, я бы хотел спросить министра финансов в связи с Порто Франко, что теперь, как известно, шесть застройщиков обратились в Европейскую комиссию, кроме того, ваш коалиционный партнер принимает деньги от Хилларда Дедера, который связан с Порто Франко.
Мне кажется, что процесс был очень прозрачным с самого начала, что все это тему прекратили с каждого угла, и это что конкуренты здесь начинают юридические споры, это происходит у нас больших проектов и закупок довольно обычное.
Мое отношение к Порто Франко, я бы сказал, противоположно этому широко распространенному мнению, что им не следовало бы, я бы хотел, чтобы деньги, которые мы выделили в дополнительном бюджете, должны были быстрее и больше выделяться, чтобы оживить эстонскую экономику.
Я бы хотел, и я думаю, что эта тема еще не закончена, но я бы хотел, чтобы, например, для проекта батареи можно было кредитовать, и я думаю, что чем больше мы сможем предложить на рынке, тем лучше, и чем больше компаний или проектов мы сможем предложить, тем меньше вопрос о том, кто получил и почему.
Если все получат у кого есть хоть разумный и действующий бизнес план, который просто в нынешнем рыночном условии не получит разумного кредита, год назад не получится, то не возникнет вопрос, как они получили и другие не получат. Что касается субсидий, то я не думаю, что мне комментировать.
Мы не просили поддержки и не получили. Время от времени нам предлагались различные поддержки от очень больших предпринимателей на мировоззренческой основе, но, ну, наш партийный финансовый статус такой, что я не должен этого нуждаться.
Курро уточняет, что.
Почему вы не приняли эти деньги от предпринимателей? Кто эти поставщики, что вы начали интересоваться, что и сколько?
Интересный момент.
Лагких людей много в мире, лагких людей много в мире.
Почему мы не взяли очень простой причины, что мы философски убеждены, что если у нас есть порядочная государственная поддержка, то остальные деньги должны прийти от своих членов, либо от членских взносов, либо от пожертвований.
Государству есть возможность оживить экономику двумя способами, то ли мы дадим прямые субсидии, или же по кредиту. И в случае с Порто Франко речь не идет о какой-то обратной помощи, речь идет о кредите, он должен вернуться. И в этом смысле я совершенно согласен с министром финансов, что, по моему, очень хороший проект
Потому что, опять же, это было бы кредитом, который бы оживил экономику, помог бы предпринимателям дать работу, строительным предпринимателям дать работу, и, что самое важное, государство получит обратно деньги, которые оно вжило в экономическое оживление.
ЭЛЕРМА Актуальный вопрос министру иностранных дел или министру социального обеспечения в связи с Балтийской волной и путешествиями в близлежащие страны, что я понимаю, что теперь движение будет более открытым, но если Эстония пойдет в страну, где у нас более высокий показатель заражения, то что ждет ее, если она будет в карантине?
Вильнюсе или или Рига, или, или исчезнет это карантинное требование, или тестовое требование.
Если человек приезжает из Эстонии в Латвию и Финляндию, и он возвращается в Эстонию, и он делает тест, если он отрицательный, то у него больше нет обязательного отбора, как в других странах, например, в Центральной Европе.
Тогда в своих близких странах мы постоянно обмениваемся информацией об эпидемиологической ситуации, о том, как болезнь распространяется, о том, что она проходит через кризис, и мы говорим, что это достаточно для того, чтобы получить отрицательный результат.
Пожалуйста, возьмем следующий вопрос.
Александр Билак из Дельфи вернулся бы к Порто Франко, что если бы здесь союз туристических фирм сумел удержать с небольшой бранькой, то есть ли у шести недвижимых разработчиков какие-то мысли о том, чтобы потерять их недовольство?
Вопрос - Тави Асале и Мартину Хелме.
Нет, это
Туристический союз - это маленькая бранька.
И у нас была встреча, они спросили эту возможность, что если есть такие страны, где
где территориально болезнь очень различна что если в этих менее болезненных местах было бы можно сделать путешествие прежде всего имели в виду принадлежащие странам острова где есть достаточное расстояние что или скажем
И речь была у нас тогда о канарах и была речь и о сорах.
Мы обещали, что мы исследуем эту тему, здесь нужно, конечно, понимать, что делать исключения единым странам, мы должны очень ясно понимать, что следует вести себя.
едино по отношению всех стран.
Да, но если мы посмотрим на сегодняшнюю ситуацию, то может быть правдой, что
В Испании у нас больше запреты на полеты не действуют.
как вы это делаете?
Потому что, с одной стороны, сохранилась испанская инфекция.
С другой стороны, естественно, поднялся европейский средний, нам известно, действует этот двойной европейский средний.
Так что жизнь сама принесла здесь коррективы, но я хочу еще раз сказать это, что я не призываю с этим никого сразу начинать.
продажи путешествий и призываю людей продолжать этот школьный отпуск проводить в Эстонии, ждать времени, когда ситуация в целом улучшится, потому что не Испания, несмотря на то, что, вероятно, в следующую неделю туда поездить разрешается, не мало.
Теперь, что касается других недвижимости предпринимателей, то я также неоднократно это говорил, правильное место для представления поддержки или получения кредита - это кредекс.
Кредикс просматривает заявки, дает им свою оценку, отвечают ли они условиям, и, если они отвечают условиям, то приводит их для решения в правительстве республики. Это процедура, которая установлена, и в соответствии с этим должны все действовать, если они желают получить субсидию.
Ну и вообще это поведение немного напоминает собаку, но я бы не хотел, чтобы другие тоже, но я бы не хотел, чтобы правительство Эстонии сегодня слишком много хвалило себя. Посмотрим на три вещи, которые сегодня прошли через эту пресс-конференцию. Во-первых, у нас самая низкая система налогообложения в мире.
Мы имеем самую низкую инфляцию в Европе, то есть, мы имеем самый большой падение цен за последний год, и это напрямую связано с политикой правительства по снижению акцизов на дизельное топливо, электроэнергию, газ, то есть все эстонцы получили повышенную зарплату, потому что их покупательская способность улучшилась.
ниже ниже, что Норвегия 35 и Кипр 36 и Кипр 36 и Кипр 36 и Кипр 36 и Кипр 36 и Кипр 36 и Кипр 36 и Кипр 36 и Кипр 36 и Кипр 36 и Кипр 36 и Кипр 36 и Кипр 36 и Кипр 36 и Кипр 36 и Кипр 36 и Кипр 36 и Кипр 36 и Кипр 36
Но на сегодняшний день и Латвия, и Финляндия, и такие страны, как Германия, которые были на том же уровне, что и мы, имеют более высокий уровень заражения, что касается туризма, то, если мы хотим, чтобы распространение болезни в Эстонии было как можно меньше, то мы просто отправляем туристов в Европу.
Свыше ста шестидесяти уже. Ну, я тоже смотрела поездку в Италию.
туда 10 евро вернулся 15 евро я ездил на выходных на острове на 25 евро это на самом деле не нормально если вы посмотрите на цены на билеты конечно это начнет терять голову но мы не купили эти билеты мы просто ждем этих вакцин и других лекарств
И, и, и, ну, путешествуем тогда позже когда-нибудь немного, и путешествуем тогда в Эстонию, в это школьное время также, теперь, о брянках.
их желания в одном или другом секторе или в одном или другом секторе конкретной какой-то конкретной организации что-то помочь, что-то есть на правительственном столе мы попытались эту весеннюю кризис решить как можно универсально
Туристический сектор получил непропорционально тяжело вместе с питанием и развлечениями, это этот кризис, так сказать, самый болезненный страдатель экономического кризиса.
И, ну, эти деньги, которые вы называете здесь бряником, на самом деле оставшиеся или не использованные деньги, и у нас был выбор, или мы оставим его, или мы поможем сектору, или маленьким кусочком, или небольшим, и обнаружили, что, если эти деньги уже выделены, это не использовать сектору.
Всегда можно спорить о том, было ли это справедливо и удовлетворительно ли это всем, если сектор говорит, что им нужна выживание до весны. Здесь, в размере 100 миллионов, 5 или 10 миллионов, мы, наверное, не спасем мир. Но, с другой стороны, не давать денег не спасет никого.
 ⁇   ⁇   ⁇ 
что мы сейчас
Один вопрос, я не держал бранькой, но эти миллионы в виду, это чартерное разрешение, но у меня был Мартин Элмель, еще один вопрос, что Экспресс опубликовал вчера, принес то, что вы представили, ложь и доверительное голосование в Президиуме.
Вы сказали, что я хотел бы знать, что, что вас так лгать заставило, почему у вас было трудно правду сказать.
Ммм, я не рекомендую Лое Экспресс и другим не читать, потому что оттуда читает только лжи и не вижу никакой причины, почему я должен либа новости комментировать как-то.
Следующий вопрос Марианна Вусметт: Я бы продолжал говорить о Порто-Франко, о том, как вы обосновываете этот процент плюс два процента, если эти компании, обратившиеся к Европейской Комиссии, говорят, что этот процент должен быть плюс 10 или 12 процентов, и как вы вообще сможете составить этот портфолио?
важность, что почему, почему он так важен, почему он получил этот кредит и почему он получил этот кредит на хороших условиях, если Европейская комиссия принимает позицию, что это было непропорционально, как говорят предприниматели, рынок, то вы смотрите этот кредит
Кому вопросы направлены - министру экономики и министру финансов?
Во-первых, я бы сказал, что эти компании, которые с таким решением получили кредит, получили все на одинаковых условиях.
Во-вторых, государство Эстония само получило кредиту практически нуль.
И государство Эстония не должно в такой ситуации вести себя как какой-то ликвойщик, что получит сам нуль и даст здесь пять-шесть дальше. Понимаем, это особая ситуация в экономике.
И эти кредиты предназначены для того, чтобы эстонскую экономику продавать. Это не то место, где эстонское государство должно начинать зарабатывать на процентных доходах.
И почему вообще, еще раз, там получат строители работу и.
В случае обоих объектов, я скажу еще раз, я поддерживаю эти батареи. В случае обеих объектов это очень заметные объекты для Эстонии, и очень жаль, если эти объекты останутся из-за кризиса неполноценными, и ситуация на море сохранится.
Я категорически не согласен с тем, что Кредикс должен в принципе кредитовать коммерческих банков с чрезвычайными процентами. Это не Кредикс, это не Кредикс.
условия поддержки говорят, что вы можете кредитовать с нулевой процентной ставкой, и многие страны делают это, и мы ставим там 2%, и мы требуем более высокую цену, чем в большинстве других стран, в то время как коммерческие банки выдают гораздо более низкие кредиты.
Совершенно честно говорю, кредекс кредитомедаль кредитомедаль кредитомедаль кредитомедаль кредитомедаль кредитомедаль кредитомедаль кредитомедаль кредитомедаль кредитомедаль кредитомедаль
Внезапно этот процент вырастет в три раза, на 15%, на 17%, тогда мы можем сказать, что капитализм живет, и те, кто получает, и те, кто не получает, и умирают, и кто-то попадает в банкротство, кто-то попадает в банкротство, а через 10 лет кто-то попадает в банкротство.
И я не вижу никакой причины, почему мы должны изменить свой подход к весне. И я еще раз скажу, что Порто Франко - это зуб, потому что у нас не было других столь же больших объектов, и я думаю, что это ложь, что я не был готов смягчить эти условия.
Весь сектор, который так и есть, точно так же, как и сектор недвижимости, кричит сейчас так, как крист приходит, что тотальное отпадение заказов - это, что.
Я не вижу ни одной причины, почему мы не должны.
И вторая тема, что, поскольку Аверт госсовет попросил меня через десять минут в Финансовую комиссию, я раз спрошу, если какие-то вопросы мне, и я не отвечу, как нет, то я начну двигаться.
Может, мы сможем устроить это отдельное интервью, если подходит Эвейн.
Хевеинда Т. В. три вопроса министру социального обеспечения, что я хотел бы знать, в каком состоянии сейчас темы болезней, что он дал свое мнение в законопроекте Социал-демократической партии, но что в настоящее время вообще есть, когда ждать каких-либо новостей?
в настоящее время существует 11 лет ситуация, которую я должен исправить предложение было также представлено в правительстве о различных альтернативах мы продолжаем переговоры на уровне правительства я думаю, что мы пришли к соглашению, что мы будем делать это в течение 5 дней, что означает, что мы сокращаем количество дней, выплачиваемых работодателем, но с большей вероятностью
Зараженные люди их близкие контакты остаются дома и тогда это один день их собственная ответственность гарантирует то, что главная тревога работодателей, смягчение не было бы слишком много такого злоупотребления или других причин заболеваний, что это пакет, который я в настоящее время представил и верю, что мы придем здесь в ближайшее время
 ⁇   ⁇   ⁇   ⁇   ⁇   ⁇   ⁇   ⁇   ⁇   ⁇   ⁇   ⁇   ⁇   ⁇   ⁇   ⁇   ⁇   ⁇   ⁇   ⁇   ⁇   ⁇   ⁇ 
Ну это время покажет, не в ближайшие недели или нет, но с этой точки зрения, разные партии попросили время, чтобы обсудить это изменение, так же как и Министерство социального обеспечения встретилось с профсоюзами и работодателями, чтобы найти общую часть, так как это касается всех сторон, работников, работодателей, системы здравоохранения.
Я бы добавил, что этот конкретный законопроект, на который мы сегодня дали мнение, был законопроектом от оппозиции, где они очень оптимистично оценивали весь этот бюджет, и наш расчет не подтвердил его, и поэтому мы не смогли его поддержать.
Эти болезненные дни не существуют для людей, но мы должны думать о том, что в ходе этого бюджетного процесса мы добавили десятки миллионов евро, потому что они сейчас в минусе, если мы еще положим 15 миллионов евро, то это не только госбюджет, это госбюджет, и я не уверен, что это сегодня.
При сегодняшних денежных прогнозах, как мы готовы это движение делать, и, ну, вместо ближайшего времени, я предлагаю, что, на самом деле, это решение созревает скорее в ходе следующей годовой государственной бюджетной стратегии.
Сейчас, кажется, больше вопросов нет, с этим пресс-конференция закончилась и есть возможность сделать последующие интервью.
